<html>
	<head>
		<title>ARTE COM BARBANTE :: Hist&oacute;ria do Croch&ecirc;</title>
		<link rel="stylesheet"
		 href="cssgeral.css"
		 type="text/css">		 
		<meta name="name" content="ARTE COM BARBANTE">
		<meta name="author" content="ARTE COM BARBANTE">
		<meta name="description" content="ARTE COM BARBANTE">
		<meta name="keywords" content="portfolio, maria, graca, zanitti, arte, barbante, html, css, tapetes, tapete, flanela, caminho, mesa, forro, pano">
	</head>
	<body>

	<div id="centro">
		<div id="fundo">

			<div class="menu bubplastic horizontal blue">
				<ul>
					<li><span class="menu_r"><a href="index.html" target="_self"><span class="menu_ar">Home</span></a></span></li>
					<li><span class="menu_r"><a href="produtos.html" target="_self"><span class="menu_ar">Produtos</span></a></span></li>
					<li><span class="menu_r"><a href="pedidos.html" target="_self"><span class="menu_ar">Pedidos</span></a></span></li>
					<li class="highlight"><span class="menu_r"><a href="historia.html" target="_self"><span class="menu_ar">Hist&oacute;ria do Croch&ecirc;</span></a></span></li>
					<li><span class="menu_r"><a href="contato.html" target="_self"><span class="menu_ar">Contato</span></a></span></li>
				</ul>
				<br class="clearit" />
			</div>
		
			<div class="textocorpo">
				O termo croch&ecirc; deriva do vocabul&aacute;rio "<b><i>croc</i></b>", que quer dizer "<b><i>gancho</b></i>". Como os demais 
				sistemas de fabrica&ccedil;&atilde;o de tecidos, &eacute; dif&iacute;cil tra&ccedil;ar sua origem porque restaram poucas 
				amostras antigas.<br>Sabe-se que a t&eacute;cnica do croch&ecirc;, desde o in&iacute;cio, foi amplamente difundida 
				pelo mundo todo, pois foram encontradas amostras antigas na China, Turquia, &Aacute;frica e Europa, 
				assim como nos EUA e Am&eacute;rica do Sul. O tecido resultante do croch&ecirc; tem dois aspectos totalmente 
				distintos: se for trabalhado com linhas e agulhas finas, produzir&aacute; um tecido aberto e delicado 
				e muito semelhante &agrave; renda. Por outro lado, se forem utilizadas linhas e agulhas grossas, o 
				tecido resultar&aacute; espesso e firme. Este ultimo tipo &eacute; o mais conhecido.<br>Os chineses utilizavam 
				para confeccionar gorros; os turcos chap&eacute;us e os escoceses gorros e capas pesadas que eram 
				utilizados pelos pastores - a&iacute; o croch&ecirc; ficou conhecido como "tric&ocirc; de pastor". Este tipo mais 
				compacto de croch&ecirc; continua desfrutando de grande popularidade nos dias de hoje para confeccionar 
				m&uacute;ltiplas pe&ccedil;as de vestu&aacute;rio como, por exemplo, su&eacute;teres, casacos, jaquetas, meias e gorros. &eacute;, 
				tamb&eacute;m, &uacute;til para fazer tapetes, mantas exales que proporcionam maior prote&ccedil;&atilde;o contra o frio. O 
				tecido de croch&ecirc; pode ser trabalhado em pe&ccedil;as planas ou em an&eacute;is, que podem se transformar em 
				tecidos tubulares e medalh&otilde;es.<br>Nos Estados Unidos, na &eacute;poca em que as fam&iacute;lias pioneiras l&aacute; se 
				fixaram, havia grande escassez de l&atilde; nova; assim, aproveitavam sobras de l&atilde; usada para fazer 
				medalh&otilde;es multicoloridos. Estes eram unidos, como patchwork, para confeccionar mantas, tapetes 
				e xales. Este tipo de croch&ecirc; continua ainda muito popular. Conhecidos como "quadrados da vov&oacute;" ou 
				"quadrados afeganes", esses medalh&otilde;es de cores vistosas podem ser usados para confeccionar roupas 
				e tamb&eacute;m bolsas. O croch&ecirc; &eacute; uma arte antiga e manual que revela muita criatividade. &eacute; feito com a 
				agulha e linha e apartir disso cria-se outras pe&ccedil;as. O croch&ecirc; tem entrado at&eacute; no mais alto n&iacute;vel 
				de costura, muitas griffes est&atilde;o usando esse artesanato.

			</div>						<img src="images/fundohistoria.jpg">
		
		</div>
	</div>	
	</body>
</html>