<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
	<head>
		<link rel="stylesheet"
			 href="classes.css"
			 type="text/css">
		<title>:: LE GUILLANT</title>
	</head>
	<body>
		<div id="centro">
			<div id="fund2" style="height: 1200px;">
				<div id='cssmenu'>
					<ul>
					   <li><a href='index.html'><span>Home</span></a></li>
					   <li><a href='definicoes.html'><span>Defini&ccedil;&atilde;o</span></a></li>
					   <li class='has-sub'><a href='#'><span>S&iacute;ndromes e Preven&ccedil;&otilde;es</span></a>
						  <ul>
							 <li><a href='sindromes4.html'><span>LER/DORT</span></a></li>
							 <li><a href='sindromes.html'><span>S&iacute;ndrome do Esgotamento Profissional</span></a></li>
							 <li><a href='sindromes2.html'><span>Transtorno do Estresse P&oacute;s-Traum&aacute;tico</span></a></li>
							 <li><a href='sindromes3.html'><span>Transtornos de Humor</span></a></li>
							 <li class='last'><a href='manual.html'><span>Manual de Preven&ccedil;&atilde;o de Acidentes do Trabalho</span></a></li>
						  </ul>
					   </li>
					   <li class='has-sub'><a href='#'><span>Principais Autores da Psicopatologia</span></a>
						  <ul>
							 <li><a href='classicos.html'><span>Chistophe Dejours</span></a></li>
							 <li><a href='classicos2.html'><span>Karl Jaspers</span></a></li>
							 <li class='last'><a href='classicos3.html'><span>Le Guillant</span></a></li>
						  </ul>
					   </li>
					   <li><a href='quem.html'><span>Ficha Acad&ecirc;mica</span></a></li>
					</ul>
				</div>
				
				<div class="textogeral" style="position: absolute; top: 100px; width: 80%; left: 80px; text-align: justify">
					<b>LOUIS LE GUILLANT</b>
				</div>
				
				<div class="textogeral" style="position: absolute; top: 150px; width: 80%; left: 80px; text-align: justify">
					<p>O psiquiatra franc&ecirc;s Louis Le Guillant (1900-1968) &eacute; consensualmente considerado na Fran&ccedil;a (LOURAU, 1975; DEJOURS, 1980; 
					LEVY-LEBOYER, 1987; BILLIARD, 1996; CLOT, 1996; DORAY, 1996; LIMA, 1998; LIMA, 2002) um dos principais l&iacute;deres de um grupo de 
					precursores/fundadores da Psicoterapia Institucional e da Reforma Psiqui&aacute;trica francesa, fundador, com Paul Sivadon, da Psicopatologia 
					do Trabalho (ZAMBRONI-DE-SOUZA E ATHAYDE, 2006). Apresenta um pensamento original sobre a aten&ccedil;&atilde;o em sa&uacute;de mental e sobre as rela&ccedil;&otilde;es 
					subjetivas dos seres humanos no seu meio de vida e trabalho.</p> 
					
					<div class="imagemdireita" style="width: 239px; font-size: 10px; line-height: 13px">
						<img src="images/leguillant.jpg"><br><br>
						<b>Le Guillant</b>
					</div>
					
					<p>Le Guillant colocou quest&otilde;es em seu tempo, na esfera do que chamamos hoje de Reforma Psiqui&aacute;trica, fazendo experi&ecirc;ncias e pesquisas, 
					apontando para problemas e para encaminhamentos ainda sem solu&ccedil;&atilde;o. Assim, ao revisitar as fontes da Reforma Psiqui&aacute;trica e da 
					Psicoterapia Institucional na Fran&ccedil;a vai-se ao encontro da vida e da obra deste personagem, o que pode lan&ccedil;ar luz sobre tais problemas.</p>
					
					<p>Mesmo na Fran&ccedil;a, no entanto, sua obra n&atilde;o se tornou conhecida &agrave; altura de sua import&acirc;ncia. At&eacute; 1984 seus textos encontravam-se 
					dispersos, s&oacute; ent&atilde;o foi publicada uma colet&acirc;nea de 25 de seus textos, no livro intitulado 
					
					<div class="imagemesquerda" style="width: 206px; font-size: 10px; line-height: 13px">
						<img src="images/livroguillant.jpg"><br><br>
						<b>Capa do livro Que Psiquiatria para nosso tempo? Trabalhos e escritos de Louis Le Guillant</b>
					</div>
					
					Quelle Psychiatrie pour notre temps? 
					Travaux et &eacute;crits de Louis Le Guillant (Que Psiquiatria para nosso tempo? Trabalhos e escritos de Louis Le Guillant), organizado					
					pelo coletivo denominado “Grupo de Trabalho Louis Le Guillant”. Prefaciado por seu companheiro de trajet&oacute;ria, Lucien Bonnaf&eacute;, &eacute; 
					uma obra extensa, com 450 p&aacute;ginas. Em 2006 foi publicado, na Fran&ccedil;a, o livro intitulado Le drame humain du travail (O drama humano 
					do trabalho), com seis textos selecionados do autor (j&aacute; contidos no livro de 1984), sobre o que hoje vem sendo denominada por 
					“cl&iacute;nica do trabalho” (LHUILIER, 2006). O autor mais destacado da abordagem Cl&iacute;nica da Atividade, Yves Clot, faz a apresenta&ccedil;&atilde;o 
					dos dois &uacute;ltimos livros citados. No Brasil foi publicado, tamb&eacute;m em 2006, o livro Escritos de Louis Le Guillant: da ergoterapia 
					&agrave; psicopatologia do trabalho, com onze textos do autor.</p>
					
					<p>No campo mais amplo da luta pela Sa&uacute;de Mental e Reforma Psiqui&aacute;trica, a Psicoterapia Institucional e suas deriva&ccedil;&otilde;es – como a 
					Sociopsican&aacute;lise, An&aacute;lise Institucional e a Esquizoan&aacute;lise – j&aacute; faziam refer&ecirc;ncias a Le Guillant, dado seu papel fundador, 
					tamb&eacute;m a&iacute;, como figura destacada da corrente francesa chamada “revolu&ccedil;&atilde;o psiqui&aacute;trica”. No Brasil, em 1975 foi publicado o 
					livro de Ren&eacute; Lourau, An&aacute;lise Institucional (sa&iacute;do na Fran&ccedil;a em 1970), em que o autor apresenta Le Guillant como um dos fundadores 
					do movimento de Psicoterapia Institucional. </p>
					
					<div class="imagemcentro">
						<img src="images/citacao4.png">
					</div>
					
					<p></p>
					
					<p></p>
					
					<p></p>
				</div>
			</div>
		</div>
	</body>
</html>