<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
	<head>
		<link rel="stylesheet"
			 href="classes.css"
			 type="text/css">
		<title>:: KARL JASPERS</title>
	</head>
	<body>
		<div id="centro">
			<div id="fund2" style="height: 750px;">
				<div id='cssmenu'>
					<ul>
					   <li><a href='index.html'><span>Home</span></a></li>
					   <li><a href='definicoes.html'><span>Defini&ccedil;&atilde;o</span></a></li>
					   <li class='has-sub'><a href='#'><span>S&iacute;ndromes e Preven&ccedil;&otilde;es</span></a>
						  <ul>
							 <li><a href='sindromes4.html'><span>LER/DORT</span></a></li>
							 <li><a href='sindromes.html'><span>S&iacute;ndrome do Esgotamento Profissional</span></a></li>
							 <li><a href='sindromes2.html'><span>Transtorno do Estresse P&oacute;s-Traum&aacute;tico</span></a></li>
							 <li><a href='sindromes3.html'><span>Transtornos de Humor</span></a></li>
							 <li class='last'><a href='manual.html'><span>Manual de Preven&ccedil;&atilde;o de Acidentes do Trabalho</span></a></li>
						  </ul>
					   </li>
					   <li class='has-sub'><a href='#'><span>Principais Autores da Psicopatologia</span></a>
						  <ul>
							 <li><a href='classicos.html'><span>Chistophe Dejours</span></a></li>
							 <li><a href='classicos2.html'><span>Karl Jaspers</span></a></li>
							 <li class='last'><a href='classicos3.html'><span>Le Guillant</span></a></li>
						  </ul>
					   </li>
					   <li><a href='quem.html'><span>Ficha Acad&ecirc;mica</span></a></li>
					</ul>
				</div>
				
				<div class="textogeral" style="position: absolute; top: 100px; width: 80%; left: 80px; text-align: justify">
					<b>KARL THEODOR JASPERS</b>
				</div>
				
				<div class="textogeral" style="position: absolute; top: 150px; width: 80%; left: 80px; text-align: justify">
					<p>Karl Theodor Jaspers foi um fil&oacute;sofo e psiquiatra alem&atilde;o. Estudou medicina e, depois de trabalhar no hospital psiqui&aacute;trico
					da Universidade de Heidelberg, 
					tornou-se professor de psicologia da Faculdade de Letras dessa institui&ccedil;&atilde;o. Desligado de seu cargo pelo regime nazista 
					em 1937, foi readmitido em 1945 e, tr&ecirc;s anos depois, passou a lecionar filosofia na Universidade de Basel.</p> 
					
					<div class="imagemesquerda" style="width: 191px; font-size: 10px; line-height: 13px">
						<img src="images/jaspers.jpg"><br><br>
						<b>Karl Theodor Jaspers (Oldemburgo, 23 de fevereiro de 1883 — Basileia, 26 de fevereiro de 1969)</b>
					</div>
					
					<p>O pensamento de Jaspers foi influenciado pelo seu conhecimento em psicopatologia e, em parte, pelo pensamento de 
					Kierkegaard, Nietzsche e Max Weber. Sempre teve interesse em integrar a ci&ecirc;ncia ao pensamento filos&oacute;fico na medida 
					em que, para Jaspers, as ci&ecirc;ncias s&atilde;o por si s&oacute; insuficientes e necessitam do exame cr&iacute;tico que s&oacute; pode ser dado pela 
					filosofia. Esta, por sua vez, deve basear-se numa elucida&ccedil;&atilde;o, a mais completa poss&iacute;vel, da exist&ecirc;ncia do homem real, e 
					n&atilde;o da humanidade abstrata. O resultado das reflex&otilde;es de Jaspers sobre o tema foi a primeira formula&ccedil;&atilde;o de sua filosofia 
					exist&ecirc;ncial. Autor do livro de dois volumes: "Psicopatologia Geral", grande marco em sua carreira e na evolu&ccedil;&atilde;o da 
					psicopatologia.</p> 
					
					<p>O existencialismo (ou filosofia da exist&ecirc;ncia) constitui, segundo Jaspers, o &acirc;mbito no qual se d&aacute; todo o saber e todo o 
					descobrimento poss&iacute;vel. Por isso a filosofia da exist&ecirc;ncia vem a constituir-se numa metaf&iacute;sica. A exist&ecirc;ncia, em qualquer 
					de seus aspectos, &eacute; precisamente o contr&aacute;rio de um "objeto", pois pode ser definida como "o que &eacute; para si encaminhada". O 
					problema central &eacute; como pensar a exist&ecirc;ncia sem torn&aacute;-la objeto.</p>
					
					<p>A exist&ecirc;ncia humana &eacute; entendida como intimamente vinculada &agrave; historicidade e &agrave; no&ccedil;&atilde;o de situa&ccedil;&atilde;o: o existir &eacute; um 
					transcender na liberdade, que abre o caminho em meio a um conjunto de situa&ccedil;&otilde;es hist&oacute;ricas concretas.
					Jaspers preocupou-se em estabelecer as rela&ccedil;&otilde;es entre exist&ecirc;ncia e raz&atilde;o, o que levou-o a investigar em profundidade o 
					conceito de verdade. Para ele, a verdade n&atilde;o &eacute; entendida como caracter&iacute;stica de nenhum enunciado particular: &eacute; antes 
					uma esp&eacute;cie de ambiente que envolve todo o conhecimento.</p>
				</div>
			</div>
		</div>
	</body>
</html>