<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
	<head>
		<link rel="stylesheet"
			 href="classes.css"
			 type="text/css">
		<title>:: CHISTOPHE DEJOURS</title>
	</head>
	<body>
		<div id="centro">
			<div id="fund2" style="height: 1460px;">
				<div id='cssmenu'>
					<ul>
					   <li><a href='index.html'><span>Home</span></a></li>
					   <li><a href='definicoes.html'><span>Defini&ccedil;&atilde;o</span></a></li>
					   <li class='has-sub'><a href='#'><span>S&iacute;ndromes e Preven&ccedil;&otilde;es</span></a>
						  <ul>
							 <li><a href='sindromes4.html'><span>LER/DORT</span></a></li>
							 <li><a href='sindromes.html'><span>S&iacute;ndrome do Esgotamento Profissional</span></a></li>
							 <li><a href='sindromes2.html'><span>Transtorno do Estresse P&oacute;s-Traum&aacute;tico</span></a></li>
							 <li><a href='sindromes3.html'><span>Transtornos de Humor</span></a></li>
							 <li class='last'><a href='manual.html'><span>Manual de Preven&ccedil;&atilde;o de Acidentes do Trabalho</span></a></li>
						  </ul>
					   </li>
					   <li class='has-sub'><a href='#'><span>Principais Autores da Psicopatologia</span></a>
						  <ul>
							 <li><a href='classicos.html'><span>Chistophe Dejours</span></a></li>
							 <li><a href='classicos2.html'><span>Karl Jaspers</span></a></li>
							 <li class='last'><a href='classicos3.html'><span>Le Guillant</span></a></li>
						  </ul>
					   </li>
					   <li><a href='quem.html'><span>Ficha Acad&ecirc;mica</span></a></li>
					</ul>
				</div>
				
				<div class="textogeral" style="position: absolute; top: 100px; width: 80%; left: 80px; text-align: justify">
					<b>JACQUES CHRISTOPHE DEJOURS</b>
				</div>
				
				<div class="textogeral" style="position: absolute; top: 150px; width: 80%; left: 80px; text-align: justify">
					<p>Jacques Christophe Dejours foi o respons&aacute;vel pela evolu&ccedil;&atilde;o da psicopatologia do trabalho. Ele promoveu uma enorme 
					contribui&ccedil;&atilde;o &agrave; sa&uacute;de mental atrav&eacute;s de pesquisas sobre o trabalhador e as rela&ccedil;&otilde;es trabalhistas. </p>
					<p>A psicopatologia do trabalho, disciplina criada por Le Guillant, era uma cl&iacute;nica de afec&ccedil;&otilde;es mentais, num contexto 
					quando havia mais dom&iacute;nio na patologia profissional som&aacute;tica. Dejours aponta que nos anos 70, como consequ&ecirc;ncia 
					primordial dos eventos Maio de 68 (uma greve geral estala em Fran&ccedil;a que rapidamente adquire significado e propor&ccedil;&otilde;es 
					revolucion&aacute;rias), emerge lentamente uma demanda social sobre as condi&ccedil;&otilde;es psicol&oacute;gicas do trabalho e suas consequ&ecirc;ncias 
					
					<div class="imagemesquerda" style="width: 296px; font-size: 10px; line-height: 13px">
						<img src="images/livro.jpg"><br><br>
						<b>Um dos livros mais conceituados de Dejours: A Loucura do Trabalho, 1992.</b>
					</div>
					
					sobre a sa&uacute;de, entre os trabalhadores menos qualificados, sobre os quais convergiram, depois de muitos anos as preocupa&ccedil;&otilde;es 
					sociais e pol&iacute;ticas (como os estudos e legisla&ccedil;&otilde;es elaboradas a respeito do abuso moral). </p> 
					
					<p>Dejours deu seguimento &agrave;s pesquisas no neste campo e afirmava que a psican&aacute;lise n&atilde;o tinha nada a dizer sobre o trabalho, 
					mas sim uma quest&atilde;o a colocar: no trabalho contempor&acirc;neo, qual &eacute; o lugar do Desejo e qual &eacute; o lugar do Sujeito? Ele iniciou 
					seus estudos de psicopatologia do trabalho, no intuito de analisar o potencial psicopatol&oacute;gico do trabalho, pela a an&aacute;lise 
					din&acirc;mica dos processos ps&iacute;quicos mobilizados pela confronta&ccedil;&atilde;o do sujeito com a realidade do trabalho. Din&acirc;mico: porque toma 
					como centro de gravidade os conflitos que surgem entre o sujeito e a realidade pr&eacute;-existente que, em grande parte, ele n&atilde;o pode 
					alterar. Cada um tem um funcionamento ps&iacute;quico pr&oacute;prio, fruto de sua hist&oacute;ria de vida singular.</p>
					
					<p>Ele descobriu o ponto chave desta an&aacute;lise: todas as press&otilde;es aparecem como decorrentes da organiza&ccedil;&atilde;o do trabalho. Essa 
					organiza&ccedil;&atilde;o se divide por um lado na organiza&ccedil;&atilde;o de tarefas (modo operat&oacute;rio). Por outro lado, a organiza&ccedil;&atilde;o se d&aacute; pela divis&atilde;o 
					de homens, ou seja, divis&atilde;o da responsabilidade, hierarquia, comando, controle, etc. Nas rela&ccedil;&otilde;es interpessoais essas divis&otilde;es 
					mobilizam, respectivamente, o sentido (o interesse) para o sujeito, e os investimentos afetivos, como amor e &oacute;dio, amizade, 
					solidariedade, etc. Contudo, ele n&atilde;o encontrou em suas pesquisas quadros psicopatol&oacute;gicos associados ao trabalho; n&atilde;o havia uma 
					doen&ccedil;a mental caracterizada. Havia o indiv&iacute;duo, que se interp&otilde;e entre as press&otilde;es do trabalho e a doen&ccedil;a mental, capaz de reagir 
					e se defender.</p>
					
					<p>As rea&ccedil;&otilde;es de defesa do indiv&iacute;duo s&atilde;o fortemente influenciadas pelo seu passado e sua estrutura da personalidade. Cada um tem 
					uma estrutura mental com caracteres supostamente invari&aacute;veis e est&aacute;veis, que determina a forma como a doen&ccedil;a se desenvolver&aacute;, caso 
					ocorra a descompensa&ccedil;&atilde;o (desequil&iacute;brio entre as press&otilde;es e suas defesas). Assim, ele renunciou a perspectiva causalista, n&atilde;o podendo 
					o comportamento ser determinado pelas press&otilde;es do trabalho, ou por sua pr&oacute;pria vontade. “A problem&aacute;tica &eacute; ent&atilde;o submetida a uma 
					
					<div class="imagemdireita" style="width: 302px; font-size: 10px; line-height: 13px">
						<img src="images/dejours.jpg"><br><br>
						<b>Jacques Christophe Dejours</b>
					</div>
					
					reviravolta epistemol&oacute;gica: n&atilde;o se trata mais de pesquisar, observar ou descrever as doen&ccedil;as mentais do trabalho, mas de considerar 
					que em geral, os trabalhadores n&atilde;o se tornam doentes mentais do trabalho. Ser&aacute;, neste caso, considerar a ‘normalidade’ como um enigma: 
					como fazem os trabalhadores para resistir &agrave;s press&otilde;es ps&iacute;quicas do trabalho e para conjurar a descompensa&ccedil;&atilde;o ou a loucura?”</p>
					
					<p>Redefinindo o objeto de estudo: o sofrimento passou a ser o foco. Esse se localiza entre o equil&iacute;brio e a doen&ccedil;a mental, e atrav&eacute;s 
					de mecanismos de regula&ccedil;&atilde;o, torna-se compat&iacute;vel com a normalidade. Por isso, em seu livro ele destaca a din&acirc;mica do sofrimento do 
					sujeito, que vive em um estado de luta contra as for&ccedil;as que possam lev&aacute;-lo a um estado psicopatol&oacute;gico.</p>
					
					<p>Consequentemente, ele provocou uma ruptura com o modelo m&eacute;dico-biol&oacute;gico e com a concep&ccedil;&atilde;o comportamentalista e a pavloviana. Passou a 
					adotar em suas pesquisas, nos indiv&iacute;duos, entrevistas coletivas, pois atrav&eacute;s delas &eacute; poss&iacute;vel verificar a reconstru&ccedil;&atilde;o da l&oacute;gica das press&otilde;es 
					do trabalho que os fazem sofrer e tamb&eacute;m as estrat&eacute;gias de defesa coletivamente constru&iacute;das. Ficou evidente uma liga&ccedil;&atilde;o entre pessoas e as 
					defesas – ao inv&eacute;s das press&otilde;es e doen&ccedil;as, dando lugar privilegiado as estrat&eacute;gias coletivas e seus ajustamentos.</p>
				</div>
			</div>
		</div>
	</body>
</html>