<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
	<head>
		<link rel="stylesheet"
			 href="classes.css"
			 type="text/css">
		<title>:: PSICOPATOLOGIA: O QUE &Eacute;?</title>
	</head>
	<body>
		<div id="centro">
			<div id="fund2" style="height: 1050px;">			
				<div id='cssmenu'>
					<ul>
					   <li><a href='index.html'><span>Home</span></a></li>
					   <li><a href='definicoes.html'><span>Defini&ccedil;&atilde;o</span></a></li>
					   <li class='has-sub'><a href='#'><span>S&iacute;ndromes e Preven&ccedil;&otilde;es</span></a>
						  <ul>
							 <li><a href='sindromes4.html'><span>LER/DORT</span></a></li>
							 <li><a href='sindromes.html'><span>S&iacute;ndrome do Esgotamento Profissional</span></a></li>
							 <li><a href='sindromes2.html'><span>Transtorno do Estresse P&oacute;s-Traum&aacute;tico</span></a></li>
							 <li><a href='sindromes3.html'><span>Transtornos de Humor</span></a></li>
							 <li class='last'><a href='manual.html'><span>Manual de Preven&ccedil;&atilde;o de Acidentes do Trabalho</span></a></li>
						  </ul>
					   </li>
					   <li class='has-sub'><a href='#'><span>Principais Autores da Psicopatologia</span></a>
						  <ul>
							 <li><a href='classicos.html'><span>Chistophe Dejours</span></a></li>
							 <li><a href='classicos2.html'><span>Karl Jaspers</span></a></li>
							 <li class='last'><a href='classicos3.html'><span>Le Guillant</span></a></li>
						  </ul>
					   </li>
					   <li><a href='quem.html'><span>Ficha Acad&ecirc;mica</span></a></li>
					</ul>
				</div>
				
				<div class="textogeral" style="position: absolute; top: 100px; width: 80%; left: 80px; text-align: justify">
					<b>O QUE &Eacute; PSICOPATOLOGIA?</b>
				</div>
				
				<div class="textogeral" style="position: absolute; top: 150px; width: 80%; left: 80px; text-align: justify">
					<p>Psicopatologia &eacute; um termo que se refere tanto ao estudo dos estados mentais patol&oacute;gicos, quanto &agrave; manifesta&ccedil;&atilde;o de
					comportamentos e experi&ecirc;ncias que podem indicar um estado mental ou psicol&oacute;gico anormal. O termo &eacute; de origem grega; 
					psykh&eacute; significa alma e patologia, estudo das doen&ccedil;as, seus sintomas. Literalmente, seria uma patologia da alma.</p>
					<p>De acordo com o modelo psicodin&acirc;mico, por exemplo, os processos psicol&oacute;gicos s&atilde;o a principal causa dos problemas mentais
					e psicossom&aacute;ticos. </p>
					<p>A perspectiva biom&eacute;dica trata dos transtornos mentais como de qualquer outra doen&ccedil;a a partir do momento 
					em que considera que as altera&ccedil;&otilde;es psicopatol&oacute;gicas resultam de anormalidades biol&oacute;gicas subjacentes (gen&eacute;ticas, bioqu&iacute;micas 
					ou neurol&oacute;gicas). 
					
					Neste caso, o tratamento deve focar-se na correc&ccedil;&atilde;o dessas anormalidades org&acirc;nicas.
					Neste sentido, um comportamento anormal &eacute; uma doen&ccedil;a produzida pelo funcionamento patol&oacute;gico de alguma parte do organismo. 
					Prende-se com altera&ccedil;&otilde;es do c&eacute;rebro, as quais podem ser anat&oacute;micas (o tamanho ou a forma de certas regi&otilde;es cerebrais fora 
					dos padr&otilde;es considerados normais) ou bioqu&iacute;micas (quando os elementos bioqu&iacute;micos que contribuem para o funcionamento neuronal 
					v&ecirc;m a sua fun&ccedil;&atilde;o alterada).</p> 
					
					<div class="imagemcentro">
						<img src="images/citacao.png">
					</div>
					
					<p>A psicopatologia considera que os transtornos mentais org&acirc;nicos s&atilde;o aqueles que t&ecirc;m causas f&iacute;sicas evidentes, como acontece
					com a doen&ccedil;a de Alzheimer, ao passo que os transtornos mentais funcionais s&atilde;o os padr&otilde;es comportamentais anormais sem claros 
					ind&iacute;cios de altera&ccedil;&otilde;es org&acirc;nicas cerebrais.
					Por fim, conv&eacute;m salientar que o modelo comportamental da psicopatologia n&atilde;o estabelece diferen&ccedil;as entre os comportamentos 
					patol&oacute;gicos e os comportamentais normais pelo facto de ambos serem o resultado da aprendizagem com base no meio, da&iacute; se atribuir 
					mais import&acirc;ncia &agrave;s influ&ecirc;ncias ambientais do que &agrave;s biol&oacute;gicas ou gen&eacute;ticas. O tratamento neste modelo consiste na altera&ccedil;&atilde;o do 
					comportamento, seja de forma manifesta como inferida.</p>
				</div>
			</div>
		</div>
	</body>
</html>