<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
	<head>
		<link rel="stylesheet"
			 href="classes.css"
			 type="text/css">
		<title>:: MANUAL DE PREVEN&Ccedil;&Otilde;ES</title>
	</head>
	<body>
		<div id="centro">
			<div id="fund2" style="height: 21000px;">		
				<div id='cssmenu'>
					<ul>
					   <li><a href='index.html'><span>Home</span></a></li>
					   <li><a href='definicoes.html'><span>Defini&ccedil;&atilde;o</span></a></li>
					   <li class='has-sub'><a href='#'><span>S&iacute;ndromes e Preven&ccedil;&otilde;es</span></a>
						  <ul>
							 <li><a href='sindromes4.html'><span>LER/DORT</span></a></li>
							 <li><a href='sindromes.html'><span>S&iacute;ndrome do Esgotamento Profissional</span></a></li>
							 <li><a href='sindromes2.html'><span>Transtorno do Estresse P&oacute;s-Traum&aacute;tico</span></a></li>
							 <li><a href='sindromes3.html'><span>Transtornos de Humor</span></a></li>
							 <li class='last'><a href='manual.html'><span>Manual de Preven&ccedil;&atilde;o de Acidentes do Trabalho</span></a></li>
						  </ul>
					   </li>
					   <li class='has-sub'><a href='#'><span>Principais Autores da Psicopatologia</span></a>
						  <ul>
							 <li><a href='classicos.html'><span>Chistophe Dejours</span></a></li>
							 <li><a href='classicos2.html'><span>Karl Jaspers</span></a></li>
							 <li class='last'><a href='classicos3.html'><span>Le Guillant</span></a></li>
						  </ul>
					   </li>
					   <li><a href='quem.html'><span>Ficha Acad&ecirc;mica</span></a></li>
					</ul>
				</div>
				
				<div class="textogeral" style="position: absolute; top: 100px; width: 80%; left: 80px; text-align: justify">
					<b>MANUAL DE PREVEN&Ccedil;&Atilde;O DE ACIDENTES E DOEN&Ccedil;AS DO TRABALHO</b>
				</div>				
				
				<div class="textogeral" style="position: absolute; top: 150px; width: 80%; left: 80px; text-align: justify">
					<b>Introdu&ccedil;&atilde;o</b>
					<br>
					<br>
					<p>Estima-se que, no Brasil, as micro e pequenas empresas representem 98% do total de empresas
					existentes, ou seja, 4,1 milh&otilde;es. S&oacute; na ind&uacute;stria, elas concentram 46,20% do n&uacute;mero total de
					trabalhadores formalmente contratados, a&iacute; a sua import&acirc;ncia para a economia nacional. Pela
					contribui&ccedil;&atilde;o que as micro e pequenas empresas podem oferecer para a redu&ccedil;&atilde;o do n&uacute;mero de
					acidentes e doen&ccedil;as decorrentes do trabalho, significando maior competitividade, redu&ccedil;&atilde;o de
					custos e melhoria das condi&ccedil;&otilde;es e dos locais de trabalho, elas necessitam ser estudadas e
					orientadas, levando-se em conta suas principais caracter&iacute;sticas:</p>
					<p>
						<ul>
							<li>Est&atilde;o presentes na maioria dos setores da economia;
							<li>Concentram a maioria dos trabalhadores formais e informais, especializados ou n&atilde;o;
							<li>T&ecirc;m maior capacidade de fixa&ccedil;&atilde;o da m&atilde;o-de-obra local;
							<li>Possuem tratamento jur&iacute;dico diferenciado;
							<li>N&atilde;o pertencem a grandes grupos econ&ocirc;micos e financeiros;
							<li>S&atilde;o resistentes &agrave; burocracia e ao cumprimento de normas ou regras;
							<li>S&atilde;o fortemente impactadas por acidentes, danos patrimoniais ou outros tipos de preju&iacute;zos;
							<li>S&atilde;o flex&iacute;veis, &aacute;geis e adaptam-se rapidamente &agrave;s mudan&ccedil;as e exig&ecirc;ncias do mercado;
							<li>S&atilde;o avaliadas no pre&ccedil;o, qualidade e reputa&ccedil;&atilde;o de seus produtos e servi&ccedil;os, e de forma &eacute;tica pela proximidade com a comunidade;
							<li>Assumem a&ccedil;&otilde;es e posi&ccedil;&otilde;es no mercado que as grandes empresas n&atilde;o conseguemv assumir;
							<li>A comunica&ccedil;&atilde;o &eacute; direta e a din&acirc;mica interna &eacute; mais informal;
							<li>O pr&oacute;prio dono &eacute; o respons&aacute;vel pela gest&atilde;o de seguran&ccedil;a no trabalho;
							<li>Existe estreita rela&ccedil;&atilde;o pessoal do propriet&aacute;rio com os empregados, clientes e fornecedores;
							<li>Necessitam do envolvimento, coopera&ccedil;&atilde;o e participa&ccedil;&atilde;o de todos para identificar, eliminar ou neutralizar os riscos do local de trabalho;
							<li>Possuem maior facilidade de criar ou incorporar &agrave;s suas especificidades boas pr&aacute;ticas para preven&ccedil;&atilde;o de acidentes e doen&ccedil;as;
							<li>Podem ser influenciadas ou cobradas pela sociedade ou por empresas maiores para ado&ccedil;&atilde;o de pr&aacute;ticas de preven&ccedil;&atilde;o de acidentes e doen&ccedil;as.
						</ul>
					</p><br>	
					<br>
					<b>Hist&oacute;rico</b>
					<br>
					<br>
					<p>Dentro das perspectivas dos direitos fundamentais do trabalhador em usufruir de uma boa e
					saud&aacute;vel qualidade de vida, na medida em que n&atilde;o se pode dissociar os direitos humanos e a
					qualidade de vida, verifica-se, gradativamente, a grande preocupa&ccedil;&atilde;o com as condi&ccedil;&otilde;es do
					trabalho. A primazia dos meios de produ&ccedil;&atilde;o em detrimento da pr&oacute;pria sa&uacute;de humana &eacute; fato que,
					infelizmente, vem sendo experimentado ao longo da hist&oacute;ria da sociedade moderna. &eacute; poss&iacute;vel
					conciliar economia e sa&uacute;de no trabalho. As doen&ccedil;as aparentemente modernas (stress, neuroses e
					as les&otilde;es por esfor&ccedil;os repetitivos), j&aacute; h&aacute; s&eacute;culos vem sendo diagnosticadas. Os problemas
					relacionados com a sa&uacute;de intensificam-se a partir da Revolu&ccedil;&atilde;o Industrial. As doen&ccedil;as do trabalho
					aumentam em propor&ccedil;&atilde;o a evolu&ccedil;&atilde;o e a potencializa&ccedil;&atilde;o dos meios de produ&ccedil;&atilde;o, com as
					deplor&aacute;veis condi&ccedil;&otilde;es de trabalho e da vida das cidades.</p>
					<p>A OIT - Organiza&ccedil;&atilde;o Internacional do Trabalho, em 1919, com o advento do Tratado de Versalhes,
					objetivando uniformizar as quest&otilde;es trabalhistas, a supera&ccedil;&atilde;o das condi&ccedil;&otilde;es subumanas do
					trabalho e o desenvolvimento econ&ocirc;mico, adota seis conven&ccedil;&otilde;es destinadas &agrave; prote&ccedil;&atilde;o da sa&uacute;de
					e &agrave; integridade f&iacute;sica dos trabalhadores (limita&ccedil;&atilde;o da jornada de trabalho, prote&ccedil;&atilde;o &agrave; maternidade,
					trabalho noturno para mulheres, idade m&iacute;nima para admiss&atilde;o de crian&ccedil;as e o trabalho noturno
					para menores). At&eacute; os dias atuais diversas a&ccedil;&otilde;es foram implementadas envolvendo a qualidade de
					vida do trabalho, buscando intervir diretamente nas causas e n&atilde;o apenas nos efeitos a que est&atilde;o
					expostos os trabalhadores.</p>
					<p>Em 1919, por meio do Decreto Legislativo nº. 3.724, de 15 de janeiro de 1919, implantaram-se
					servi&ccedil;os de medicina ocupacional, com a fiscaliza&ccedil;&atilde;o das condi&ccedil;&otilde;es de trabalho nas f&aacute;bricas. Com
					o advento da Segunda Guerra Mundial despertou-se uma nova mentalidade humanit&aacute;ria, na busca
					de paz e estabilidade social. Finda a Segunda Guerra Mundial, &eacute; assinada a Carta das Na&ccedil;&otilde;es
					Unidas, em S&atilde;o Francisco, em 26 de junho de 1945, que estabelece nova ordem na busca da
					preserva&ccedil;&atilde;o, progresso social e melhores condi&ccedil;&otilde;es de vida das futuras gera&ccedil;&otilde;es.</p>
					<p>Em 1948, com a cria&ccedil;&atilde;o da OMS - Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de, estabelece-se o conceito de
					que a “sa&uacute;de &eacute; o completo bem-estar f&iacute;sico, mental e social, e n&atilde;o somente a aus&ecirc;ncia de
					afec&ccedil;&otilde;es ou enfermidades” e que “o gozo do grau m&aacute;ximo de sa&uacute;de que se pode alcan&ccedil;ar &eacute; um
					dos direitos fundamentais de todo ser humano..”</p>
					<p>Em 10 de dezembro de 1948, a Assembl&eacute;ia Geral das Na&ccedil;&otilde;es Unidas, aprova a Declara&ccedil;&atilde;o
					Universal dos Direitos Humanos do Homem, que se constitui uma fonte de princ&iacute;pios na aplica&ccedil;&atilde;o
					das normas jur&iacute;dicas, que assegura ao trabalhador o direito ao trabalho, &agrave; livre escolha de
					emprego, as condi&ccedil;&otilde;es justas e favor&aacute;veis de trabalho e &agrave; prote&ccedil;&atilde;o contra ao desemprego; o
					direito ao repouso e ao lazer, limita&ccedil;&atilde;o de horas de trabalho, f&eacute;rias peri&oacute;dicas remuneradas, al&eacute;m
					de padr&atilde;o de vida capaz de assegurar a si e a sua fam&iacute;lia sa&uacute;de e bem-estar. Contudo, a
					reconstru&ccedil;&atilde;o p&oacute;s-guerra induz a s&eacute;rios problemas de acidentes e doen&ccedil;as que repercutem nas
					atividades empresariais, tanto no que se refere &agrave;s indeniza&ccedil;&otilde;es acident&aacute;rias, quanto ao custo pelo
					afastamento de empregados doentes. Impunha-se a cria&ccedil;&atilde;o de novos m&eacute;todos de interven&ccedil;&atilde;o das
					causas de doen&ccedil;as e dos acidentes, recorrendo se &agrave; participa&ccedil;&atilde;o interprofissional.</p>
					<p>Em 1949, a Inglaterra pesquisa a ergonomia, que objetiva a organiza&ccedil;&atilde;o do trabalho em vista da
					realidade do meio ambiente laboral adequar-se ao homem. Em 1952, com a funda&ccedil;&atilde;o da
					Comunidade Europ&eacute;ia do Carv&atilde;o e do A&ccedil;o - CECA, as quest&otilde;es voltaram-se para a seguran&ccedil;a e
					medicina do trabalho nos setores de carv&atilde;o e a&ccedil;o, que at&eacute; hoje estimula e financia projetos no
					setor. Na d&eacute;cada de 60 inicia-se um movimento social renovado, revigorado e redimensionado
					marcado pelo questionamento do sentido da vida, o valor da liberdade, o significado do trabalho na
					vida, o uso do corpo, notadamente nos pa&iacute;ses industrializados como a Alemanha, Fran&ccedil;a,
					Inglaterra, Estados Unidos e It&aacute;lia.</p>
					<p>Na It&aacute;lia, a empresa Farmit&aacute;lia, iniciou um processo de conscientiza&ccedil;&atilde;o dos oper&aacute;rios quanto &agrave;
					nocividade dos produtos qu&iacute;micos e dos t&eacute;cnicos para a detec&ccedil;&atilde;o dos problemas. A FIAT
					reorganiza as condi&ccedil;&otilde;es de trabalho nas f&aacute;bricas, modificando as formas de participa&ccedil;&atilde;o da classe
					oper&aacute;ria. Na realidade o problema da sa&uacute;de do trabalhador passa a ser outra, desloca-se da
					aten&ccedil;&atilde;o dos efeitos para as causas, o que envolve as condi&ccedil;&otilde;es e quest&otilde;es do meio ambiente.</p>
					<p>No in&iacute;cio da d&eacute;cada de 70, o Brasil &eacute; o detentor do t&iacute;tulo de campe&atilde;o mundial de acidentes. E, em
					1977, o legislador dedica no texto da CLT - Consolida&ccedil;&atilde;o das Leis do Trabalho, por sua
					reconhecida import&acirc;ncia Social, cap&iacute;tulo espec&iacute;fico &agrave; Seguran&ccedil;a e Medicina do Trabalho. Trata-se
					do Cap&iacute;tulo V, T&iacute;tulo II, artigos 154 a 201, com reda&ccedil;&atilde;o da Lei nº 6.514/77. O Minist&eacute;rio do
					Trabalho e Emprego, por meio da Secretaria de Seguran&ccedil;a e Sa&uacute;de no Trabalho, hoje denominado
					Departamento de Seguran&ccedil;a e Sa&uacute;de no Trabalho, regulamenta os artigos contidos na CLT por
					meio da Portaria nº 3.214/78, criando vinte e oito Normas Regulamentadoras - NRs. Com a
					publica&ccedil;&atilde;o da Portaria nº 3214/78 se estabelece a concep&ccedil;&atilde;o de sa&uacute;de ocupacional.</p>
					<p>Em 1979, a Comiss&atilde;o Intersindical de Sa&uacute;de do Trabalhador, promove a Semana de Sa&uacute;de do
					Trabalhador com enorme sucesso e em 1980 essa comiss&atilde;o de transforma no Departamento
					Intersindical de Estudos e Pesquisas de Sa&uacute;de e dos Ambientes do Trabalho.</p>
					<p>Os eventos dos anos seguintes enfatizaram a elimina&ccedil;&atilde;o do risco de acidentes, da insalubridade
					ao lado do movimento das campanhas salariais. Os diversos Sindicatos dos Trabalhadores, como
					o das Ind&uacute;strias Metal&uacute;rgicas, Mec&acirc;nicas, tiveram fundamental import&acirc;ncia denunciando as
					condi&ccedil;&otilde;es inseguras e indignas observadas no trabalho. Com a Constitui&ccedil;&atilde;o de 1988 nasce o
					marco principal da etapa de sa&uacute;de do trabalhador no nosso ordenamento jur&iacute;dico. Est&aacute; garantida a
					redu&ccedil;&atilde;o dos riscos inerentes ao trabalho, por meio de normas de sa&uacute;de, higiene e seguran&ccedil;a. E,
					ratificadas as Conven&ccedil;&otilde;es 155 e 161 da OIT, que tamb&eacute;m regulamentam a&ccedil;&otilde;es para a
					preserva&ccedil;&atilde;o da Sa&uacute;de e dos Servi&ccedil;os de Sa&uacute;de do Trabalhador. As conquistas, pouco a pouco,
					v&ecirc;m introduzindo novas mentalidades, sedimentando bases s&oacute;lidas para o pleno exerc&iacute;cio do
					direito que todos devem ter &agrave; sa&uacute;de e ao trabalho protegido de riscos ou das condi&ccedil;&otilde;es perigosas
					e insalubres que p&otilde;em em risco a vida, a sa&uacute;de f&iacute;sica e mental do trabalhador. A prote&ccedil;&atilde;o &agrave; sa&uacute;de
					do trabalhador fundamenta-se, constitucionalmente, na tutela “da vida com dignidade”, e tem como
					objetivo primordial a redu&ccedil;&atilde;o do risco de doen&ccedil;a, como exemplifica o art. 7º, inciso XXII, e tamb&eacute;m
					o art. 200, inciso VIII, que protege o meio ambiente do trabalho, al&eacute;m do art. 193, que determina
					que “a ordem social tem como base o primado do trabalho, e como objetivo o bem-estar e a justi&ccedil;a
					sociais”. Posteriormente, o Minist&eacute;rio do Trabalho, por meio da Portaria nº 3.067, de 12.04.88,
					aprovou as cinco Normas Regulamentadoras Rurais vigentes. A Portaria SSST nº 53, de 17.12.97,
					aprovou a NR 29 - Norma Regulamentadora de Seguran&ccedil;a e Sa&uacute;de no Trabalho Portu&aacute;rio.
					Atuando de forma tripartite o Minist&eacute;rio do Trabalho e Emprego, divulga para consulta p&uacute;blica a
					Portaria SIT/SST nº 19 de 08.08.01, publicada no DOU de 13.08.01, para a cria&ccedil;&atilde;o da NR nº 30 -
					Norma Regulamentadora de Seguran&ccedil;a e Sa&uacute;de no Trabalho Aquavi&aacute;rio. E, em 06.11.02 foi
					publicada no DOU a Portaria nº 30, de 22.10.02, da Secretaria de Inspe&ccedil;&atilde;o do Trabalho, do MTE,
					divulgando para consulta p&uacute;blica proposta de texto de cria&ccedil;&atilde;o da Norma Regulamentadora Nº 31 -
					Seguran&ccedil;a e Sa&uacute;de nos Trabalhos em Espa&ccedil;os Confinados. Os problemas referentes &agrave;
					seguran&ccedil;a, &agrave; sa&uacute;de, ao meio ambiente e &agrave; qualidade de vida no trabalho v&ecirc;m ganhando
					import&acirc;ncia no Governo, nas entidades empresariais, nas centrais sindicais e na sociedade como
					um todo. O Minist&eacute;rio do Trabalho e Emprego tem como meta a redu&ccedil;&atilde;o de 40% nos n&uacute;meros de
					acidentes do trabalho no Pa&iacute;s at&eacute; 2003.</p>
					<p>Propostas para construir um Brasil moderno e competitivo, com menor n&uacute;mero de acidentes e
					doen&ccedil;as de trabalho, com progresso social na agricultura, na ind&uacute;stria, no com&eacute;rcio e nos servi&ccedil;os,
					devem ser apoiadas. Para isso deve haver a conjun&ccedil;&atilde;o de esfor&ccedil;os de todos os setores da
					sociedade e a conscientiza&ccedil;&atilde;o na aplica&ccedil;&atilde;o de programas de sa&uacute;de e seguran&ccedil;a no trabalho.
					Trabalhador saud&aacute;vel e qualificado representa produtividade no mercado globalizado.</p>
					<br>
					<b>Impactos dos acidentes e doen&ccedil;as do trabalho</b>
					<br>
					<br>					
					<p>Sob todos os aspectos em que possam ser analisados, os acidentes e doen&ccedil;as decorrentes do
					trabalho apresentam fatores extremamente negativos para a empresa, para o trabalhador
					acidentado e para a sociedade. Anualmente, as altas taxas de acidentes e doen&ccedil;as registradas
					pelas estat&iacute;sticas oficiais exp&otilde;em os elevados custos e preju&iacute;zos humanos,sociais e econ&ocirc;micos
					que custam muito para o Pa&iacute;s, considerando apenas os dados do trabalho formal.</p>
					<p>O somat&oacute;rio das perdas, muitas delas irrepar&aacute;veis, &eacute; avaliado e determinado levando-se em
					considera&ccedil;&atilde;o os danos causados &agrave; integridade f&iacute;sica e mental do trabalhador, os preju&iacute;zos da
					empresa e os demais custos resultantes para a sociedade.</p>
					<br>
					<b>Danos causados ao trabalhador</b>
					<br>
					<br>						
					<p>As estat&iacute;sticas da Previd&ecirc;ncia Social, que registram os acidentes e doen&ccedil;as decorrentes do
					trabalho, revelam uma enorme quantidade de pessoas prematuramente mortas ou incapacitadas
					para o trabalho. Os trabalhadores que sobrevivem a esses infort&uacute;nios s&atilde;o tamb&eacute;m atingidos por
					danos que se materializam em:</p>
					<p>
						<ul>
							<li>Sofrimento f&iacute;sico e mental;
							<li>Cirurgias e rem&eacute;dios;
							<li>Pr&oacute;teses e assist&ecirc;ncia m&eacute;dica;
							<li>Fisioterapia e assist&ecirc;ncia psicol&oacute;gica;
							<li>Depend&ecirc;ncia de terceiros para acompanhamento e locomo&ccedil;&atilde;o;
							<li>Diminui&ccedil;&atilde;o do poder aquisitivo;
							<li>Desamparo &agrave; fam&iacute;lia;
							<li>Estigmatiza&ccedil;&atilde;o do acidentado;
							<li>Desemprego;
							<li>Marginaliza&ccedil;&atilde;o;
							<li>Depress&atilde;o e traumas.
						</ul>
					</p><br>	
					<br>
					<b>Preju&iacute;zos da empresa</b>
					<br>
					<br>					
					<p>As micro e pequenas empresas s&atilde;o fortemente atingidas pelas conseqü&ecirc;ncias dos
acidentes e doen&ccedil;as, apesar de nem sempre os seus dirigentes perceberem este fato. O custo
total de um acidente &eacute; dado pela soma de duas parcelas: uma refere-se ao custo direto (ou custo
segurado), a exemplo do recolhimento mensal feito &agrave; Previd&ecirc;ncia Social, para pagamento do
seguro contra acidentes do trabalho, visando a garantir uma das modalidades de benef&iacute;cios
estabelecidos na legisla&ccedil;&atilde;o previdenci&aacute;ria.A outra parcela refere-se ao custo indireto (custo n&atilde;o
segurado). Estudos informam que a rela&ccedil;&atilde;o entre os custos segurados e os n&atilde;o segurados &eacute; de 1
para 4, ou seja, para cada real gasto com os custos segurados, s&atilde;o gastos 4 com os custos n&atilde;o
segurados.</p>
					<p>Os custos n&atilde;o segurados impactam a empresa principalmente
nos seguintes itens:</p>
					<p>
						<ul>
							<li>Sal&aacute;rio dos quinze primeiros dias ap&oacute;s o acidente;
							<li>Transporte e assist&ecirc;ncia m&eacute;dica de urg&ecirc;ncia;
							<li>Paralisa&ccedil;&atilde;o de setor, m&aacute;quinas e equipamentos;
							<li>Como&ccedil;&atilde;o coletiva ou do grupo de trabalho;
							<li>Interrup&ccedil;&atilde;o da produ&ccedil;&atilde;o;
							<li>Preju&iacute;zos ao conceito e &agrave; imagem da empresa;
							<li>Destrui&ccedil;&atilde;o de m&aacute;quina, ve&iacute;culo ou equipamento;
							<li>Danifica&ccedil;&atilde;o de produtos, mat&eacute;ria-prima e outros insumos;
							<li>Embargo ou interdi&ccedil;&atilde;o fiscal;
							<li>Investiga&ccedil;&atilde;o de causas e corre&ccedil;&atilde;o da situa&ccedil;&atilde;o;
							<li>Pagamento de horas-extras;
							<li>Atrasos no cronograma de produ&ccedil;&atilde;o e entrega;
							<li>Cobertura de licen&ccedil;as m&eacute;dicas;
							<li>Treinamento de substituto;
							<li>Aumento do pr&ecirc;mio de seguro;
							<li>Multas e encargos contratuais;
							<li>Per&iacute;cia trabalhista, civil ou criminal;
							<li>Indeniza&ccedil;&otilde;es e honor&aacute;rios legais;
							<li>Eleva&ccedil;&atilde;o de pre&ccedil;os dos produtos e servi&ccedil;os.
						</ul>
					</p><br>
					<br>
					<b>Custos resultantes para a sociedade</b>
					<br>
					<br>					
					<p>As estat&iacute;sticas informam que os acidentes atingem, principalmente, pessoas na faixa et&aacute;ria dos 20
aos 30 anos, justamente quando est&atilde;o em plena condi&ccedil;&atilde;o f&iacute;sica. Muitas vezes, esses jovens
trabalhadores, que sustentam suas fam&iacute;lias com seu trabalho, desfalcam as empresas e oneram a
sociedade, pois passam a necessitar de:</p>
					<p>
						<ul>
							<li>Socorro e medica&ccedil;&atilde;o de urg&ecirc;ncia;
							<li>Interven&ccedil;&otilde;es cir&uacute;rgicas;
							<li>Mais leitos nos hospitais;
							<li>Maior apoio da fam&iacute;lia e da comunidade;
						</ul>
					</p><br>
					<p>Isso, conseqüentemente, prejudica o desenvolvimento do Pa&iacute;s, provocando:</p>
					<p>
						<ul>
							<li>Benef&iacute;cios previdenci&aacute;rios.
							<li>Redu&ccedil;&atilde;o da popula&ccedil;&atilde;o economicamente ativa;
							<li>Aumento da taxa&ccedil;&atilde;o securit&aacute;ria;
							<li>Aumento de impostos e taxas.
						</ul>
					</p><br>				
					<p>&eacute; importante ressaltar que, apesar de todos os c&aacute;lculos, o valor da vida humana n&atilde;o pode ser
calculado matematicamente, sendo o mais importante no estudo o conjunto de benef&iacute;cios que a
micro ou pequena empresa consegue com a ado&ccedil;&atilde;o de boas pr&aacute;ticas de Sa&uacute;de e Seguran&ccedil;a no
Trabalho, pois, al&eacute;m de prevenir acidentes e doen&ccedil;as, est&aacute; vacinada contra os imprevistos
acident&aacute;rios, reduz os custos, otimiza conceito e imagem junto &agrave; clientela e potencializa a sua
competitividade.</p>
					<br>
					<b>Gest&atilde;o de Sa&uacute;de e Seguran&ccedil;a do Trabalho, Objetivo.</b>
					<br>
					<br>
					<p>A incorpora&ccedil;&atilde;o das boas pr&aacute;ticas de gest&atilde;o de sa&uacute;de e seguran&ccedil;a no trabalho no &acirc;mbito das
micro e pequenas empresas contribui para a prote&ccedil;&atilde;o contra os riscos presentes no ambiente de
trabalho, prevenindo e reduzindo acidentes e doen&ccedil;as e diminuindo consideravelmente os custos.
Al&eacute;m de diminuir os custos e preju&iacute;zos, torna a empresa mais competitiva, auxiliando na
sensibiliza&ccedil;&atilde;o de todos para o desenvolvimento de uma consci&ecirc;ncia coletiva de respeito &agrave;
integridade f&iacute;sica dos trabalhadores e melhoria cont&iacute;nua dos ambientes de trabalho. No caso das
micro e pequenas empresas, a participa&ccedil;&atilde;o do pr&oacute;prio empreendedor e dos trabalhadores na
identifica&ccedil;&atilde;o dos riscos assume um papel de extrema import&acirc;ncia para o &ecirc;xito do programa de
gest&atilde;o.</p>				
					<br>
					<b>An&aacute;lise preliminar das condi&ccedil;&otilde;es de trabalho, Etapas.</b>
					<br>
					<br>	
					<p>A an&aacute;lise preliminar das condi&ccedil;&otilde;es de trabalho permite a elabora&ccedil;&atilde;o de estrat&eacute;gias que v&atilde;o
subsidiar as etapas de implanta&ccedil;&atilde;o do programa de gest&atilde;o de sa&uacute;de e seguran&ccedil;a no trabalho, e &eacute;
estabelecida com quatro indaga&ccedil;&otilde;es bem simples:</p>
					<p>
						<ul>
							<li>O trabalhador est&aacute; exposto &agrave; fonte de perigo?
							<li>O trabalhador est&aacute; em contato com a fonte de perigo?
							<li>Qual o tempo e a freqü&ecirc;ncia do contato entre o trabalhador e a fonte de perigo?
							<li>Qual a dist&acirc;ncia entre o trabalhador e a fonte de perigo?
						</ul>
					</p><br>
					<p>De forma preliminar, das quatro indaga&ccedil;&otilde;es, conclui-se que:</p>
					<p>
						<ul>
							<li>Quanto maior o tempo de exposi&ccedil;&atilde;o ou de contato com a fonte de perigo, maior
							ser&aacute; o risco;
							<li>Quanto maior for a freqü&ecirc;ncia da exposi&ccedil;&atilde;o ao perigo, maior ser&aacute; o risco; e...
							<li>Quanto mais pr&oacute;ximo da fonte de perigo, maior ser&aacute; o risco.
						</ul>
					</p><br>					
					<p>&eacute; importante ressaltar que a fonte de perigo pode ser um equipamento, uma m&aacute;quina, um
instrumento ou qualquer condi&ccedil;&atilde;o de trabalho perigosa.
Etapas:</p>
					<p>
						<ul>
							<li>Diagn&oacute;stico inicial para conhecer as caracter&iacute;sticas da empresa, dos trabalhadores e dos
							ambientes de trabalho; mapeamento dos processos de produ&ccedil;&atilde;o e atividades
							relacionadas, para conhecimento de suas principais etapas;
							<li>Avalia&ccedil;&atilde;o dos riscos para identificar as fontes de perigo e estimar os riscos a elas
							associados;
							<li>Identifica&ccedil;&atilde;o de requisitos legais e outros para verificar a situa&ccedil;&atilde;o da empresa em rela&ccedil;&atilde;o
							ao cumprimento da legisla&ccedil;&atilde;o e de acordos ou contratos firmados;
							<li>Defini&ccedil;&atilde;o dos objetivos e metas, para que a dire&ccedil;&atilde;o da empresa estabele&ccedil;a aonde quer
							chegar em rela&ccedil;&atilde;o &agrave; sa&uacute;de e &agrave; no trabalho;
							<li>Controle operacional, medi&ccedil;&atilde;o e monitoramento, para estabelecer o ciclo b&aacute;sico de
							gerenciamento de sa&uacute;de e seguran&ccedil;a no trabalho, constitu&iacute;do pelos seguintes passos:
							reconhecimento, antecipa&ccedil;&atilde;o, avalia&ccedil;&atilde;o, preven&ccedil;&atilde;o e controle;
							<li>Implementa&ccedil;&atilde;o dos programas de gest&atilde;o, para atingir os objetivos e metas estabelecidas
							na etapa anterior, as pessoas respons&aacute;veis, os recursos envolvidos e os prazos;
							<li>Tratamento de desvios, incidentes, acidentes, doen&ccedil;as, a&ccedil;&otilde;es emergenciais, corretivas e
							preventivas ou mitigadoras, para garantir que a gest&atilde;o de sa&uacute;de e seguran&ccedil;a no trabalho
							est&aacute; implementada e mantida na empresa.
						</ul>
					</p><br>
					<p>A experi&ecirc;ncia mostra que um bom ambiente de trabalho contribui, sobremaneira, para aumentar a
produtividade, porque permite e facilita o planejamento da produ&ccedil;&atilde;o, melhora a comunica&ccedil;&atilde;o
interna e as rela&ccedil;&otilde;es de trabalho, aumenta a confian&ccedil;a e a auto-estima, alicer&ccedil;a o
comprometimento de todos e a coopera&ccedil;&atilde;o. Enfim, todos s&oacute; t&ecirc;m a ganhar com a gest&atilde;o de sa&uacute;de
e seguran&ccedil;a no trabalho, os trabalhadores, a empresa e o Pa&iacute;s.</p>
					<br>
					<b>Modelo em sa&uacute;de e seguran&ccedil;a do trabalho. Princ&iacute;pios.</b>
					<br>
					<br>	
					<p>Um modelo de seguran&ccedil;a e sa&uacute;de do trabalho, deve contemplar uma metodologia voltada para a
antecipa&ccedil;&atilde;o e a preven&ccedil;&atilde;o de acidentes e doen&ccedil;as ocupacionais que alia a simplicidade da
interven&ccedil;&atilde;o, e a profundidade das a&ccedil;&otilde;es t&eacute;cnicas necess&aacute;rias para sua efetividade, efici&ecirc;ncia e
efic&aacute;cia:</p>
					<p>
						<ul>
							<li>Redu&ccedil;&atilde;o dos riscos de acidentes de trabalho;
							<li>Preven&ccedil;&atilde;o em sa&uacute;de ocupacional;
							<li>Preven&ccedil;&atilde;o de doen&ccedil;as cr&ocirc;nicas;
							<li>Preven&ccedil;&atilde;o ao sedentarismo.
						</ul>
					</p><br>
					<br>
					<b>Caracter&iacute;sticas</b>
					<br>
					<p>
						<ul>
							<li>Foco na empresa e nos trabalhadores da ind&uacute;stria brasileira;
							<li>A&ccedil;&otilde;es executadas preferencialmente nas empresas, no local de trabalho;
							<li>Concentra&ccedil;&atilde;o de esfor&ccedil;os em torno do objetivo de redu&ccedil;&atilde;o dos acidentes de trabalho e
							das doen&ccedil;as profissionais;
							<li>Aloca&ccedil;&atilde;o de profissionais, nos setores da empresa, de maior risco para identifica&ccedil;&atilde;o dos
							fatores causais dos acidentes e apoio subseqüente para a corre&ccedil;&atilde;o dos problemas com
							preven&ccedil;&atilde;o ou elimina&ccedil;&atilde;o dos riscos;
							<li>Acompanhamento das a&ccedil;&otilde;es praticadas pela empresa e avalia&ccedil;&atilde;o dos resultados
							concretos obtidos;
							<li>Pr&aacute;tica consolidada de atividades ligadas ao meio ambiente laboral e &agrave; sa&uacute;de dos
							trabalhadores, com a execu&ccedil;&atilde;o conjunta dos programas:
							<li>Programa de Controle M&eacute;dico e Sa&uacute;de Ocupacional - PCMSO e Programa de Preven&ccedil;&atilde;o
							de Riscos Ambientais;
							<li>PPRA, para atendimento do conceito de ambientes saud&aacute;veis de trabalho;
							<li>Na sa&uacute;de, &ecirc;nfase na aten&ccedil;&atilde;o tamb&eacute;m aos problemas ocupacionais com agrega&ccedil;&atilde;o de
							cuidados a um elenco seletivo de doen&ccedil;as cr&ocirc;nicas n&atilde;o-transmiss&iacute;veis - hipertens&atilde;o,
							diabetes e sedentarismo, com enfoque preventivo e de educa&ccedil;&atilde;o para a sa&uacute;de;
							<li>Correla&ccedil;&atilde;o entre as a&ccedil;&otilde;es de seguran&ccedil;a e sa&uacute;de no trabalho e os resultados alcan&ccedil;ados
							pelas empresas em termos de produtividade e competitividade de seus produtos;
							<li>Integra&ccedil;&atilde;o com os esfor&ccedil;os e iniciativas das institui&ccedil;&otilde;es, organiza&ccedil;&otilde;es e demais atores
							dos setores p&uacute;blico e privado que atuam na &aacute;rea de seguran&ccedil;a e sa&uacute;de no trabalho,
							constituindo-se em uma parte do sistema de prote&ccedil;&atilde;o ao trabalho e ao trabalhador;
							<li>E aten&ccedil;&atilde;o &agrave;s exig&ecirc;ncias dos organismos governamentais, diminuindo as despesas da
							empresa ao evitar multas e san&ccedil;&otilde;es correlacionadas.
						</ul>
					</p><br>
					<br>
					<b>Vantagens para a empresa que adota um modelo em Sa&uacute;de e Seguran&ccedil;a no Trabalho</b>
					<br>
					<p>
						<ul>
							<li>Previne e reduz os acidentes e doen&ccedil;as;
							<li>Protege a integridade f&iacute;sica e mental dos trabalhadores;
							<li>Educa para ado&ccedil;&atilde;o de pr&aacute;ticas preventivas;
							<li>Evita os custos com medica&ccedil;&atilde;o e pr&oacute;teses;
							<li>Diminui o absente&iacute;smo;
							<li>Melhora, continuamente, os ambientes de trabalho;
							<li>Evita preju&iacute;zos &agrave; imagem da empresa;
							<li>Elimina danos patrimoniais;
							<li>Evita o pagamento de per&iacute;cias, honor&aacute;rios e indeniza&ccedil;&otilde;es legais;
							<li>Potencializa as rela&ccedil;&otilde;es interpessoais;
							<li>Otimiza o clima organizacional;
							<li>Atende aos requisitos da legisla&ccedil;&atilde;o;
							<li>Aumenta a produtividade;
							<li>Amplia a competitividade da empresa;
							<li>Expande seu mercado de atua&ccedil;&atilde;o.
						</ul>
					</p><br>
					<br>
					<b>Riscos nos ambientes de trabalho.<br>
					A import&acirc;ncia de conhecer os riscos</b>
					<br>
					<br>						
					<p>Os locais de trabalho, pela pr&oacute;pria natureza da atividade desenvolvida e pelas caracter&iacute;sticas de
organiza&ccedil;&atilde;o, rela&ccedil;&otilde;es interpessoais, manipula&ccedil;&atilde;o ou exposi&ccedil;&atilde;o a agentes f&iacute;sicos, qu&iacute;micos,
biol&oacute;gicos, situa&ccedil;&otilde;es de defici&ecirc;ncia ergon&ocirc;mica ou riscos de acidentes, podem comprometer a
sa&uacute;de e seguran&ccedil;a do trabalhador em curto, m&eacute;dio e longo prazo, provocando les&otilde;es imediatas,
doen&ccedil;as ou a morte, al&eacute;m de preju&iacute;zos de ordem legal e patrimonial para a empresa. &eacute; importante
salientar que a presen&ccedil;a de produtos ou agentes nocivos nos locais de trabalho n&atilde;o quer dizer
que, obrigatoriamente, existe perigo para a sa&uacute;de. Isso vai depender da combina&ccedil;&atilde;o ou interrela&ccedil;&atilde;o
de diversos fatores, como a concentra&ccedil;&atilde;o e a forma do contaminante no ambiente de
trabalho, o n&iacute;vel de toxicidade e o tempo de exposi&ccedil;&atilde;o da pessoa. Entretanto, na vis&atilde;o da
preven&ccedil;&atilde;o, n&atilde;o existem micro ou pequenos riscos, o que existem s&atilde;o micro ou pequenas
empresas. Desta forma, em qualquer tipo de atividade laboral, torna-se imprescind&iacute;vel a
necessidade de investigar o ambiente de trabalho para conhecer os riscos a que est&atilde;o expostos.</p>
					<br>
					<b>Formas de avaliar os riscos</b>
					<br>
					<br>	
					<p>Para investigar os locais de trabalho na busca de eliminar ou neutralizar os riscos ambientais,
existem duas modalidades b&aacute;sicas de avalia&ccedil;&atilde;o. A avalia&ccedil;&atilde;o qualitativa, conhecida como
preliminar, e a avalia&ccedil;&atilde;o quantitativa, para medir, comparar e estabelecer medidas de elimina&ccedil;&atilde;o,
neutraliza&ccedil;&atilde;o ou controle dos riscos.</p>
					<p>A mais simples forma de avalia&ccedil;&atilde;o ambiental &eacute; a qualitativa. Na avalia&ccedil;&atilde;o qualitativa, utiliza-se
apenas a sensibilidade do avaliador para identificar o risco existente no local de trabalho.</p>
					<p><b>Exemplo</b>: Ocorrendo o vazamento em um botij&atilde;o de g&aacute;s de cozinha, o sentido do olfato imediatamente nos
auxilia na identifica&ccedil;&atilde;o do risco.
Na avalia&ccedil;&atilde;o quantitativa, &eacute; necess&aacute;rio o uso de um m&eacute;todo cient&iacute;fico e a utiliza&ccedil;&atilde;o de
instrumentos e equipamentos destinados &agrave; quantifica&ccedil;&atilde;o do risco. Para avaliar o calor produzido num forno utilizam-se term&ocirc;metros espec&iacute;ficos. 
Para avaliar o n&iacute;vel de ru&iacute;do de uma m&aacute;quina, utilizam-se medidores de press&atilde;o sonora.</p>		
					<br>
					<b>Classifica&ccedil;&atilde;o dos riscos</b>
					<br>
					<br>			
					<p>Os RISCOS AMBIENTAIS s&atilde;o classificados tecnicamente como:</p>
					<p>
						<ul>
							<li><b>Riscos F&iacute;sicos</b>: s&atilde;o representados por fatores ou agentes existentes no ambiente de
							trabalho que podem afetar a sa&uacute;de dos trabalhadores, como: ru&iacute;dos, vibra&ccedil;&otilde;es, radia&ccedil;&otilde;es
							(ionizantes e n&atilde;o ionizantes), frio, calor, press&otilde;es anormais e umidade;
							<li><b>Riscos Qu&iacute;micos</b>: s&atilde;o identificados pelo grande n&uacute;mero de subst&acirc;ncias que podem
							contaminar o ambiente de trabalho e provocar danos &agrave; integridade f&iacute;sica e mental dos
							trabalhadores, a exemplo de poeiras, fumos, n&eacute;voas, neblinas, gases, vapores,
							subst&acirc;ncias, compostos ou outros produtos qu&iacute;micos;
							<li><b>Riscos Biol&oacute;gicos</b>: est&atilde;o associados ao contato do homem com v&iacute;rus, bact&eacute;rias,
							protozo&aacute;rios, fungos, parasitas, bacilos e outras esp&eacute;cies de microorganismos;
							<li><b>Riscos Ergon&ocirc;micos</b>: est&atilde;o ligados &agrave; execu&ccedil;&atilde;o de tarefas, &agrave; organiza&ccedil;&atilde;o e &agrave;s rela&ccedil;&otilde;es
							de trabalho, ao esfor&ccedil;o f&iacute;sico intenso, levantamento e transporte manual de peso,
							mobili&aacute;rio inadequado, posturas incorretas, controle r&iacute;gido de tempo para produtividade,
							imposi&ccedil;&atilde;o de ritmos excessivos, trabalho em turno e noturno, jornadas de trabalho
							prolongadas, monotonia, repetitividade e situa&ccedil;&otilde;es causadoras de estresse;
							<li><b>Riscos de Acidentes</b>: s&atilde;o muito diversificados e est&atilde;o presentes no arranjo f&iacute;sico
							inadequado, pisos pouco resistentes ou irregulares, material ou mat&eacute;ria-prima fora de
							especifica&ccedil;&atilde;o, m&aacute;quina e equipamentos sem prote&ccedil;&atilde;o, ferramentas impr&oacute;prias ou
							defeituosas, ilumina&ccedil;&atilde;o excessiva ou insuficiente, instala&ccedil;&otilde;es el&eacute;tricas defeituosas,
							probabilidade de inc&ecirc;ndio ou explos&atilde;o, armazenamento inadequado, animais pe&ccedil;onhentos
							e outras situa&ccedil;&otilde;es de risco que poder&atilde;o contribuir para a ocorr&ecirc;ncia de acidentes.
						</ul>
					</p><br>
					<br>
					<b>O Mapa de Riscos</b>
					<br>
					<br>					
					<p>O Mapa de Riscos &eacute; uma das modalidades mais simples de avalia&ccedil;&atilde;o qualitativa dos riscos
existentes nos locais de trabalho. &eacute; a representa&ccedil;&atilde;o gr&aacute;fica dos riscos por meio de c&iacute;rculos de
diferentes cores e tamanhos, permitindo f&aacute;cil elabora&ccedil;&atilde;o e visualiza&ccedil;&atilde;o. &eacute; um instrumento
participativo, elaborado pelos pr&oacute;prios trabalhadores e de conformidade com as suas
sensibilidades. O Mapa de Riscos est&aacute; baseado no conceito filos&oacute;fico de que quem faz o trabalho
&eacute; quem conhece o trabalho. Ningu&eacute;m conhece melhor a m&aacute;quina do que o seu operador. As
informa&ccedil;&otilde;es e queixas partem dos trabalhadores, que dever&atilde;o opinar discutir e elaborar o Mapa de
Riscos e divulg&aacute;-lo ao conjunto dos trabalhadores da empresa atrav&eacute;s da fixa&ccedil;&atilde;o e exposi&ccedil;&atilde;o em
local vis&iacute;vel. Serve como um instrumento de levantamento preliminar de riscos, de informa&ccedil;&atilde;o para
os demais empregados e visitantes, e de planejamento para as a&ccedil;&otilde;es preventivas que ser&atilde;o
adotadas pela empresa.</p>
					<br>
					<b>Objetivo do Mapa de Riscos</b>
					<br>
					<br>
					<p>Reunir as informa&ccedil;&otilde;es b&aacute;sicas necess&aacute;rias para estabelecer o diagn&oacute;stico da situa&ccedil;&atilde;o da
seguran&ccedil;a e sa&uacute;de no trabalho na empresa, e possibilitar, durante a sua elabora&ccedil;&atilde;o, a troca e a
divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es entre os trabalhadores, bem como estimular sua participa&ccedil;&atilde;o nas
atividades de preven&ccedil;&atilde;o.</p>
					<br>
					<b>Benef&iacute;cios da ado&ccedil;&atilde;o do Mapa de Riscos</b>
					<br>
					<br>
					<p>Identifica&ccedil;&atilde;o pr&eacute;via dos riscos existentes nos locais de trabalho aos quais os trabalhadores
poder&atilde;o estar expostos; conscientiza&ccedil;&atilde;o quanto ao uso adequado das medidas e dos
equipamentos de prote&ccedil;&atilde;o coletiva e individual; redu&ccedil;&atilde;o de gastos com acidentes e doen&ccedil;as,
medica&ccedil;&atilde;o, indeniza&ccedil;&atilde;o, substitui&ccedil;&atilde;o de trabalhadores e danos patrimoniais; facilita&ccedil;&atilde;o da gest&atilde;o
de sa&uacute;de e seguran&ccedil;a no trabalho com aumento da seguran&ccedil;a interna e externa; e melhoria do
clima organizacional, maior produtividade, competitividade e lucratividade.</p>
					<br>
					<b>Elabora&ccedil;&atilde;o do Mapa de Riscos</b>
					<br>
					<br>
					<p>S&atilde;o utilizadas cores para identificar o tipo de risco, conforme a tabela de classifica&ccedil;&atilde;o dos riscos
ambientais. A gravidade &eacute; representada pelo tamanho dos c&iacute;rculos.</p>

					<div class="imagemcentro">
						<img src="images/tabeladeriscos.png">
					</div>

					<br>
					<b>Etapas de elabora&ccedil;&atilde;o</b>
					<br>
					<br>
					<b>1. Conhecer o processo de trabalho do local avaliado.</b>
					<br>	
					<p>
						<ul>
							<li>Os trabalhadores - n&uacute;mero, sexo, idade, queixas de sa&uacute;de, jornada, treinamento
							recebido;
							<li>Os equipamentos, instrumentos e materiais de trabalho;
							<li>Atividades exercidas;
							<li>O ambiente.
						</ul>
					</p><br>
					<b>2. Identificar os agentes de riscos existentes no local avaliado, conforme a
tabela de classifica&ccedil;&atilde;o dos riscos ambientais.</b><br>
					<br>
					<b>3. Identificar as medidas preventivas existentes e sua efic&aacute;cia referente a:</b>
					<br>
					<p>
						<ul>
							<li>Prote&ccedil;&atilde;o coletiva;
							<li>Organiza&ccedil;&atilde;o do trabalho;
							<li>Prote&ccedil;&atilde;o individual; e
							<li>Higiene e conforto: banheiro, lavat&oacute;rios, vesti&aacute;rios, arm&aacute;rios, bebedouros, refeit&oacute;rios,
							<li>&aacute;rea de lazer
						</ul>
					</p><br>
					<b>4. Identificar os identificadores de sa&uacute;de.</b>
					<br>
					<p>
						<ul>
<li>Queixas mais freqüentes e comuns entre os trabalhadores expostos aos mesmos
riscos;
<li>Acidentes de trabalho ocorridos;
<li>Doen&ccedil;as profissionais diagnosticadas; e
<li>Causas mais freqüentes de aus&ecirc;ncia ao trabalho.
						</ul>
					</p><br>					
					<b>5. Elaborar o Mapa de Riscos, sobre uma planta ou desenho do local de
trabalho, indicando atrav&eacute;s do c&iacute;rculo:</b>
					<br>	
					<p>
						<ul>
<li>O grupo a que pertence o risco, conforme as cores classificadas;
<li>O n&uacute;mero de trabalhadores expostos ao risco, o qual deve ser anotado dentro do
c&iacute;rculo;
<li>A especifica&ccedil;&atilde;o do agente (por exemplo: am&ocirc;nia, &aacute;cido clor&iacute;drico, repetitividade,
ritmo excessivo) que deve ser anotado tamb&eacute;m dentro do c&iacute;rculo;
<li>Intensidade do risco, de acordo com a percep&ccedil;&atilde;o dos trabalhadores, que deve ser
representada por tamanhos proporcionalmente diferentes dos c&iacute;rculos.
<li>Se houver na empresa uma Comiss&atilde;o Interna de Preven&ccedil;&atilde;o de Acidentes - CIPA,
esta dever&aacute; auxiliar os trabalhadores na elabora&ccedil;&atilde;o do Mapa de Riscos.
						</ul>
					</p><br>	
					<b>Guia de avalia&ccedil;&atilde;o preliminar de riscos na empresa.</b>
					<br>
					<br>					
					<p>Os itens apontados a seguir, s&atilde;o apenas um exemplo dos riscos mais comuns aos diversos tipos
de riscos que devem ser observados para se elaborar um mapa de riscos, na observ&acirc;ncia de um
ou mais desses riscos, eles dever&atilde;o ser anotados.</p>
					<p>
						<ul>
<li>Piso escorregadio Instrumentos de
corte;
<li>Trabalho em altura;
<li>Trabalho com eletricidade;
<li>Trabalho com cortes de material;
<li>Trabalho com agulhas;
<li>Consumo de drogas ou &aacute;lcool;
<li>Vibra&ccedil;&atilde;o;
<li>Ru&iacute;dos;
<li>Veneno l&iacute;quido;
<li>Veneno, g&aacute;s;
<li>Poeira intensa;
<li>Calor (forno, caldeiras);
<li>Frio (c&acirc;mara fria);
<li>Escada sem corrim&atilde;o;
<li>Carga suspensa;
<li>Transporte e carregamento;
<li>G&aacute;s pressurizado;
<li>Improvisa&ccedil;&otilde;es;
<li>Inflam&aacute;veis;
<li>Explosivos;
<li>Rem&eacute;dios.
<li>Armas de fogo;
<li>G&aacute;s sob press&atilde;o;
<li>Subst&acirc;ncias qu&iacute;micas corrosivas;
<li>L&iacute;quidos em ebuli&ccedil;&atilde;o (fervendo);
<li>Elevadores de pessoas ou cargas;
<li>M&aacute; visibilidade;
<li>Falta de sinaliza&ccedil;&atilde;o
<li>Inexist&ecirc;ncia de sinal sonoro;
<li>Trabalho em p&eacute;;
<li>Trabalho sentado;
<li>Mordedura de animais;
<li>Picadas de escorpi&atilde;o, aranha ou
cobra;
<li>Cigarros;
<li>Velas;
<li>Produtos de limpeza;
<li>F&oacute;sforo;
<li>Chuveiros e torneiras el&eacute;tricas;
<li>Escadaria;
<li>Garrafas de vidro.
						</ul>
					</p><br>
					<b>Medidas e equipamentos de prote&ccedil;&atilde;o coletiva e individual</b>
					<br>
					<br>					
					<p>Para prevenir os acidentes e as doen&ccedil;as decorrentes do trabalho, a ci&ecirc;ncia e as tecnologias
colocam &agrave; nossa disposi&ccedil;&atilde;o uma s&eacute;rie de medidas e equipamentos de prote&ccedil;&atilde;o coletiva e
individual. As medidas e os equipamentos de prote&ccedil;&atilde;o coletiva visam, al&eacute;m proteger muitos
trabalhadores ao mesmo tempo, &agrave; otimiza&ccedil;&atilde;o dos ambientes de trabalho, destacando-se por
serem mais rent&aacute;veis e dur&aacute;veis para a empresa.</p>

					<div class="imagemcentro">
						<img src="images/saidaemergencia.jpg">
					</div>

					<br>
					<b>Exemplos</b>
					<br>
					<p>
						<ul>
<li>Limpeza e organiza&ccedil;&atilde;o dos locais de trabalho.
<li>Sistema de exaust&atilde;o colocado em um ambiente de trabalho onde h&aacute; polui&ccedil;&atilde;o.
<li>Isolamento ou afastamento de m&aacute;quina muito ruidosa.
<li>Coloca&ccedil;&atilde;o de aterramento el&eacute;trico nas m&aacute;quinas e equipamentos.
<li>Prote&ccedil;&atilde;o nas escadas atrav&eacute;s de corrim&atilde;o, rodap&eacute; e pastilha antiderrapante.
<li>Instala&ccedil;&atilde;o de avisos, alarmes e sensores nas m&aacute;quinas, nos equipamentos e elevadores.
<li>Limpeza ou substitui&ccedil;&atilde;o de filtros e tubula&ccedil;&otilde;es de ar-condicionado.
<li>Instala&ccedil;&atilde;o de p&aacute;ra-raios.
<li>Ilumina&ccedil;&atilde;o adequada.
<li>Coloca&ccedil;&atilde;o de plataforma de prote&ccedil;&atilde;o em todo o per&iacute;metro da face externa dos pr&eacute;dios
<li>Nas obras de constru&ccedil;&atilde;o, demoli&ccedil;&atilde;o e reparos.
<li>Isolamento de &aacute;reas internas ou externas com sinaliza&ccedil;&atilde;o vertical e horizontal.
						</ul>
					</p><br>
					<br>
					<b>Defini&ccedil;&otilde;es de EPC e EPI</b>
					<br>					
					<p><b>Equipamento de Prote&ccedil;&atilde;o Coletiva - EPC</b>: &eacute; toda medida ou dispositivo, sinal, imagem, som,
instrumento ou equipamento destinado &agrave; prote&ccedil;&atilde;o de uma ou mais pessoas.</p>
					<p><b>Equipamento de Prote&ccedil;&atilde;o Individual - EPI</b>: &eacute; todo dispositivo de uso pessoal, portanto,
destinado &agrave; prote&ccedil;&atilde;o direta apenas do individuo.</p>
					<br>
					<b>Defini&ccedil;&otilde;es de EPC e EPI</b>
					<br>	
					<p>
						<ul>
<li>Quando n&atilde;o for poss&iacute;vel eliminar o risco por outras medidas ou equipamentos de prote&ccedil;&atilde;o
coletiva.
<li>Quando for necess&aacute;rio complementar a prote&ccedil;&atilde;o coletiva.
<li>Em trabalhos eventuais ou emergenciais.
<li>Em exposi&ccedil;&atilde;o de curto per&iacute;odo.
						</ul>
					</p><br>
					<br>
					<b>Como escolher o EPI</b>
					<br>					
					<p>A escolha do EPI deve ser feita por pessoal especializado, conhecedor n&atilde;o s&oacute; do equipamento,
como tamb&eacute;m das condi&ccedil;&otilde;es em que o trabalho &eacute; executado. &eacute; preciso conhecer tamb&eacute;m o tipo
de risco, a parte do corpo atingida, as caracter&iacute;sticas e qualidades t&eacute;cnicas do EPI, se possui
Certificado de Aprova&ccedil;&atilde;o - CA do Minist&eacute;rio do Trabalho e Emprego e, principalmente, o grau de
prote&ccedil;&atilde;o que o equipamento dever&aacute; proporcionar.</p>
					<br>
					<b>Classifica&ccedil;&atilde;o dos EPI’s</b>
					<br>
					<p>Os equipamentos de prote&ccedil;&atilde;o individual s&atilde;o classificados de conformidade com a parte do corpo
que deve ser protegida.</p>
					<p>Cabe&ccedil;a: protetores para o cr&acirc;nio e para o rosto. Para o cr&acirc;nio, usam se diversos tipos de
capacetes ou chap&eacute;us, e para o rosto utilizam-se protetores faciais;</p>
					<p>Olhos e nariz: &oacute;culos e m&aacute;scaras;</p>
					<p>Ouvidos: protetores auditivos tipo concha ou plug de inser&ccedil;&atilde;o;</p>
					<p>Bra&ccedil;os, m&atilde;os e dedos: luvas, mangotes e cremes protetores;</p>
					<p>Tronco: aventais e vestimentas especiais;</p>
					<p>Pernas e p&eacute;s: perneiras, botas e cal&ccedil;ados de seguran&ccedil;a;</p>
					<p>Corpo inteiro: cintos de seguran&ccedil;a contra quedas ou impactos;</p>	
					<br>
					<b>Obriga&ccedil;&otilde;es legais<br>Cabe ao empregador:</b>
					<br>						
					<p>
						<ul>
<li>Adquirir o tipo adequado &agrave; atividade do empregado;
<li>Fornecer gratuitamente ao empregado somente EPI aprovado pelo Minist&eacute;rio do Trabalho
e Emprego atrav&eacute;s do Certificado de Aprova&ccedil;&atilde;o - CA;
<li>Orientar o trabalhador sobre o seu uso;
<li>Tornar obrigat&oacute;rio o uso;
<li>Substitu&iacute;-lo, imediatamente, quando danificado ou extraviado;
<li>Responsabilizar-se pela sua higieniza&ccedil;&atilde;o e manuten&ccedil;&atilde;o peri&oacute;dica.
						</ul>
					</p><br>
					<b>Cabe ao empregado:</b>
					<br>	
					<p>
						<ul>
<li>Us&aacute;-lo apenas para a finalidade a que se destina;
<li>Responsabilizar-se por sua guarda e conserva&ccedil;&atilde;o;
<li>Comunicar ao empregador qualquer altera&ccedil;&atilde;o que o torne impr&oacute;prio para uso.
						</ul>
					</p><br>
					<b>Adequando o trabalho ao homem<br>Considera&ccedil;&otilde;es.</b>
					<br>					
					<p>Ao longo da hist&oacute;ria, os seres humanos n&atilde;o sofreram tantas modifica&ccedil;&otilde;es, enquanto as m&aacute;quinas,
os equipamentos e as rotinas de trabalho est&atilde;o em permanente transforma&ccedil;&atilde;o com a substitui&ccedil;&atilde;o
do trabalho manual por trabalhos mecanizados e automatizados, computadores e rob&ocirc;s,
significando que o desenvolvimento tecnol&oacute;gico j&aacute; ultrapassou a capacidade humana de adapta&ccedil;&atilde;o
tanto f&iacute;sica quanto mental. A preocupa&ccedil;&atilde;o em estudar o homem, seu trabalho, suas capacidades e
necessidades, al&eacute;m das ferramentas, dos equipamentos e o meio ambiente deu origem &agrave;
Ergonomia, palavra de origem grega que significa:<br><b>ERGON</b> = trabalho<br>
<b>NOMOS</b> = regras/normas;<br>significando as leis que regem o trabalho. A Ergonomia surgiu com o homem primitivo, na medida
em que este utilizava utens&iacute;lios de barro para retirar e acumular &aacute;gua, cozinhar alimentos e at&eacute;
mesmo quando usava os ossos de grandes animais e lascas de pedras para o corte e a defesa
f&iacute;sica. Desde o seu nascimento, a Ergonomia preocupa-se com a qualidade de vida total do
indiv&iacute;duo, preservando sua sa&uacute;de f&iacute;sica e mental, e promovendo seguran&ccedil;a, conforto e efici&ecirc;ncia.
Esta ci&ecirc;ncia parte do princ&iacute;pio de que todo ser humano &eacute; &uacute;nico, ou seja, n&atilde;o se pode separar o
corpo f&iacute;sico do corpo ps&iacute;quico, pois eles est&atilde;o a todo o momento interagindo.</p>
					<p>Na percep&ccedil;&atilde;o ergon&ocirc;mica, todo e qualquer trabalho possui dois componentes: o f&iacute;sico e o mental,
que necessitam de equil&iacute;brio para proporcionar bem-estar e sa&uacute;de aos trabalhadores. As pessoas
possuem estaturas e constitui&ccedil;&atilde;o f&iacute;sica diferentes. Portanto, a capacidade de suportar sobrecarga
f&iacute;sica e mental tamb&eacute;m varia de indiv&iacute;duo para indiv&iacute;duo. Estas caracter&iacute;sticas t&atilde;o distintas devem
ser levadas em considera&ccedil;&atilde;o no planejamento das tarefas e das condi&ccedil;&otilde;es de trabalho. &eacute; razo&aacute;vel
concluir que uma m&aacute;quina, um equipamento, painel, plataforma, cadeira, mesa ou ferramenta de
trabalho com desenho inadequado e sem permitir ajustes de adequa&ccedil;&atilde;o para o usu&aacute;rio podem
provocar dores lombares, les&otilde;es nos m&uacute;sculos, tend&otilde;es e articula&ccedil;&otilde;es.</p>
					<p>Por outro lado, a forma como o trabalho &eacute; organizado e as rela&ccedil;&otilde;es de trabalho t&ecirc;m significativos
pap&eacute;is na determina&ccedil;&atilde;o da sa&uacute;de mental dos trabalhadores. Os objetivos pr&aacute;ticos da Ergonomia
s&atilde;o a seguran&ccedil;a e o bem-estar dos trabalhadores no seu relacionamento com os sistemas
produtivos.</p>
					<br>
					<br>
					<b>Posi&ccedil;&otilde;es de trabalho.</b>
					<br>	
					<p><b>Em p&eacute;</b><br>
As tarefas que exigem que o trabalhador fique constantemente em p&eacute; provocam uma sobrecarga
nas pernas. Estas podem ficar inchadas, pois os m&uacute;sculos n&atilde;o se movimentam o suficiente para
bombear a quantidade adequada de sangue de volta para o cora&ccedil;&atilde;o. Em conseqü&ecirc;ncia, aparecem
o cansa&ccedil;o e a redu&ccedil;&atilde;o da capacidade de concentra&ccedil;&atilde;o.</p>					
					<p>&eacute; imposs&iacute;vel trabalhar em p&eacute; comodamente por muito tempo quando a altura em que as tarefas
s&atilde;o realizadas &eacute; inadequada ou quando os controles das m&aacute;quinas e equipamentos n&atilde;o est&atilde;o ao
alcance. &eacute; necess&aacute;rio que exista bastante espa&ccedil;o para os p&eacute;s, para que o trabalhador possa
mudar de posi&ccedil;&atilde;o e distribuir alternativamente o peso. Roupas ou uniformes apertados dificultam
os movimentos durante o trabalho, por isso devem ser evitados.</p>
					<p>A altura em que a tarefa &eacute; realizada &eacute; um fator importante, pois, se esta for incorreta, o organismo
se cansar&aacute; mais facilmente. A altura deve ser ideal para que o trabalho possa ser realizado sem
que o trabalhador precise curvar as costas e de modo que os ombros permane&ccedil;am relaxados em
posi&ccedil;&atilde;o natural.</p>
					<p>Quando se trabalha em p&eacute; &eacute; importante que:</p>
					<p>
						<ul>
<li>Os objetos necess&aacute;rios &agrave; execu&ccedil;&atilde;o da tarefa sejam de f&aacute;cil alcance;
<li>A altura da bancada esteja ajustada &agrave; estatura do trabalhador, de forma que, quando este
estiver em p&eacute;, a superf&iacute;cie de trabalho esteja ao n&iacute;vel dos cotovelos, deste modo ele
poder&aacute; ficar com as costas eretas e os ombros relaxados;
<li>Trabalhador fique em uma posi&ccedil;&atilde;o ereta em frente &agrave; bancada e pr&oacute;ximo dela, com o peso
distribu&iacute;do igualmente entre as duas pernas;
<li>A altura da superf&iacute;cie de trabalho seja alterada de acordo com a natureza do trabalho; e os
comandos, tais como as alavancas ou interruptores, estejam em n&iacute;vel mais baixo do que
os ombros;
<li>A superf&iacute;cie sobre a qual o trabalhador esteja em p&eacute; seja adequada e resistente &agrave;s
condi&ccedil;&otilde;es de trabalho;
<li>Os cal&ccedil;ados sejam adequados, diminuindo a sobrecarga das costas e pernas.
						</ul>
					</p><br>					
					<p>O ideal &eacute; que o trabalhador possa alternar entre as posi&ccedil;&otilde;es sentado e em p&eacute;, e inclusive revezar
entre uma tarefa mais sedent&aacute;ria e outra que exija maior movimenta&ccedil;&atilde;o.</p>					
					<p><b>Sentado</b><br>
Durante tarefas que n&atilde;o exigem muita for&ccedil;a muscular e que podem ser executadas em &aacute;reas
limitadas, o trabalhador deve estar sentado. Toda a &aacute;rea deve estar ao alcance do trabalhador,
sem que ele necessite esticar ou torcer o corpo.</p>

					<div class="imagemcentro">
						<img src="images/ergonomia.png">
					</div>

					<p>Uma boa postura para quem trabalha sentado &eacute; estar pr&oacute;ximo da mesa de trabalho, com as costas
eretas. A mesa e a cadeira devem ser desenhadas de forma que a superf&iacute;cie de trabalho esteja no
mesmo n&iacute;vel dos cotovelos e que a pessoa fique com as costas eretas e os ombros relaxados.
Ficar sentado o dia todo n&atilde;o faz bem para a sa&uacute;de e &eacute; por isso que dever&aacute; haver varia&ccedil;&otilde;es e
altern&acirc;ncias nas tarefas desenvolvidas para preven&ccedil;&atilde;o do sedentarismo. Para o trabalho de
precis&atilde;o dever&aacute; haver apoio ajust&aacute;vel para os cotovelos, antebra&ccedil;os ou m&atilde;os.</p>
					<p><b>Condi&ccedil;&otilde;es visuais</b><br>
&eacute; essencial que se veja claramente aquilo com que se est&aacute; trabalhando. A maioria dos objetos
deve ficar a 50 cent&iacute;metros de dist&acirc;ncia dos olhos. No caso de objetos muito pequenos, estes
devem ser colocados sobre uma superf&iacute;cie mais elevada, sendo algumas vezes necess&aacute;rio fazer
uso de uma lente de aumento.</p>
					<p><b>Para reduzir o desconforto decorrente do trabalho sentado junto a m&aacute;quinas ou terminais de
computador, recomenda-se:</b><br></p>
					<p>
						<ul>
<li>As condi&ccedil;&otilde;es da tela ou lente devem ser ajustadas cuidadosamente, de forma a
compatibiliz&aacute;-las com a vis&atilde;o individual;
<li>A posi&ccedil;&atilde;o da tela e a dist&acirc;ncia entre esta e os olhos devem ser ajust&aacute;veis individualmente;
a ilumina&ccedil;&atilde;o deve ser adequada ao tipo de trabalho que est&aacute; sendo realizado para evitar
ofuscamento ou reflexos.
<li>Certas atividades exigem uma ilumina&ccedil;&atilde;o complementar ou especial;
<li>As jornadas de trabalho dever&atilde;o contar pausas para repouso visual; e o assento da
cadeira de trabalho dever&aacute; ter uma altura ajust&aacute;vel, para que cada pessoa possa trabalhar
na posi&ccedil;&atilde;o mais confort&aacute;vel poss&iacute;vel.
						</ul>
					</p><br>						
					<p><b>Levantamento de cargas</b><br>
O levantamento e o transporte manual de cargas pesadas devem ser evitados, devendo ser
realizados por equipamentos mec&acirc;nicos.Se isto n&atilde;o for poss&iacute;vel, v&aacute;rias pessoas devem trabalhar
juntas, sendo importante que todas utilizem os m&eacute;todos corretos de levantamento. O levantamento
de peso deve ser realizado com o aux&iacute;lio das pernas e n&atilde;o das costas. A postura correta deve ser
com os ombros para tr&aacute;s, as costas arqueadas e os joelhos dobrados. O peso deve ser mantido o
mais pr&oacute;ximo poss&iacute;vel do corpo. Para levantar a carga, manter as costas retas e, aos poucos,
esticar as pernas, observando:</p>
					<p>
						<ul>
<li>A carga pr&oacute;xima ao corpo;
<li>Os p&eacute;s separados e o peso do corpo corretamente distribu&iacute;do;
<li>A carga apoiada nas duas m&atilde;os;
<li>Os joelhos dobrados;
<li>O pesco&ccedil;o e as costas alinhados;
<li>As costas retas e as pernas em movimento de esticar.
						</ul>
					</p><br>
					<br>
					<b>Organiza&ccedil;&atilde;o e conte&uacute;do do trabalho.</b>
					<br>					
					<p>Condi&ccedil;&otilde;es de trabalho adequadas contribuem para a seguran&ccedil;a e a sa&uacute;de dos trabalhadores, e
para melhorar a produ&ccedil;&atilde;o e a competitividade da empresa.</p>
<p>Para a Ergonomia, existem algumas decis&otilde;es administrativas que auxiliam na melhoria da
organiza&ccedil;&atilde;o e do conte&uacute;do do trabalho:</p>
					<p>
						<ul>
<li>Aumentar o grau de liberdade para a realiza&ccedil;&atilde;o da tarefa, reduzindo a fragmenta&ccedil;&atilde;o e a
repeti&ccedil;&atilde;o;
<li>Permitir maior controle do trabalhador sobre o seu trabalho;
<li>Levar em conta que a capacidade produtiva de uma pessoa pode variar, e que essa
capacidade &eacute; diferente entre um indiv&iacute;duo e outro;
<li>Estabelecer pausas, quando e onde cab&iacute;veis, durante a jornada de trabalho para relaxar,
distensionar e permitir a livre movimenta&ccedil;&atilde;o, sem aumento do ritmo ou da carga de
trabalho;
<li>Enriquecer o conte&uacute;do do trabalho, nas tarefas e locais de atividade, para que a
criatividade e a realiza&ccedil;&atilde;o profissionais sejam objetivos comuns das empresas e dos
trabalhadores;
<li>O mobili&aacute;rio dos locais de trabalho deve permitir posturas confort&aacute;veis, ser adequado &agrave;s
caracter&iacute;sticas f&iacute;sicas do trabalhador e &agrave; natureza das tarefas, e permitir liberdade de
movimentos;
<li>Ferramentas e instrumentos de trabalho devem ser adequados &agrave; tarefa e ao seu operador.
						</ul>
					</p><br>
					<br>
					<b>Conceitos<br>
Acidentes de trabalho. Vis&atilde;o legal e prevencionista.</b>
					<br>					
					<p>&eacute; o que ocorre pelo exerc&iacute;cio do trabalho a servi&ccedil;o da empresa, provocando les&atilde;o corporal ou
perturba&ccedil;&atilde;o funcional que cause a morte, perda ou redu&ccedil;&atilde;o, permanente ou tempor&aacute;ria, da
capacidade do trabalho.</p>
					<br>
					<b>Doen&ccedil;as decorrentes do trabalho:</b>
					<br>
					<p><b>Doen&ccedil;a ocupacional</b>: &eacute; a produzida ou desencadeada pelo exerc&iacute;cio do trabalho peculiar a determinada atividade.<br>
					<b>Exemplo</b>: O trabalho com manipula&ccedil;&atilde;o de areia, sem a devida prote&ccedil;&atilde;o, pode levar ao aparecimento de uma
doen&ccedil;a chamada silicose. A pr&oacute;pria atividade laborativa basta para comprovar a rela&ccedil;&atilde;o de causa
e efeito entre o trabalho e a doen&ccedil;a.</p>					
					<p><b>Doen&ccedil;a do trabalho</b>
&eacute; a adquirida ou desencadeada em fun&ccedil;&atilde;o de condi&ccedil;&otilde;es especiais em que o trabalho &eacute; realizado e
com ele se relacione diretamente.<br>
<b>Exemplo</b>: 
O trabalho num local com muito ru&iacute;do e sem a prote&ccedil;&atilde;o recomendada pode levar ao aparecimento
de uma surdez. Neste caso, necessita-se comprovar a rela&ccedil;&atilde;o de causa e efeito entre o trabalho e
a doen&ccedil;a.</p>
					<p><b><u>N&Atilde;O</b></u> s&atilde;o consideradas como doen&ccedil;as do trabalho:</p>
					<p>
						<ul>
<li>A doen&ccedil;a degenerativa, exemplo: diabetes;
<li>A inerente a grupo et&aacute;rio, exemplo: o reumatismo;
<li>A que n&atilde;o produza incapacidade laborativa, exemplo: a miopia;
<li>A doen&ccedil;a end&ecirc;mica, a exemplo da mal&aacute;ria, adquirida por segurado habitante de regi&atilde;o em
que ela se desenvolva, salvo comprova&ccedil;&atilde;o de que &eacute; resultante de exposi&ccedil;&atilde;o ou contato
direto determinado pela natureza do trabalho.
						</ul>
					</p><br>					
					<p><b><u>EQUIPARA-SE</u></b> ao acidente de trabalho:<br>
					I - O acidente ligado ao trabalho que, embora n&atilde;o tenha sido a causa &uacute;nica, haja contribu&iacute;do
diretamente para a morte do segurado, para a redu&ccedil;&atilde;o ou perda da sua capacidade para o
trabalho, ou produzido les&atilde;o que exija aten&ccedil;&atilde;o m&eacute;dica para sua recupera&ccedil;&atilde;o;<br>
II - o acidente sofrido pelo segurado no local e no hor&aacute;rio do trabalho, em conseqü&ecirc;ncia de:<br>
a) ato de agress&atilde;o, sabotagem ou terrorismo praticado por terceiro ou companheiro de trabalho;<br>
b) ofensa f&iacute;sica intencional, inclusive de terceiro, por motivo de disputa relacionada ao trabalho;<br>
c) ato de imprud&ecirc;ncia (excesso de confian&ccedil;a), de neglig&ecirc;ncia (falta de aten&ccedil;&atilde;o) ou de imper&iacute;cia
(inabilita&ccedil;&atilde;o) de terceiro ou de companheiro de trabalho;<br>
d) ato de pessoa privada do uso da raz&atilde;o, por exemplo, o louco; e<br>
e) desabamento, inunda&ccedil;&atilde;o, inc&ecirc;ndio e outros casos fortuitos (quedas de raios) ou decorrentes de
for&ccedil;a maior (enchentes);<br>
III - a doen&ccedil;a proveniente de contamina&ccedil;&atilde;o acidental do empregado no exerc&iacute;cio de sua atividade.<br>
Exemplo, a AIDS adquirida por profissional de sa&uacute;de ao manipular instrumento com sangue ou
outro produto derivado contaminado.<br>
IV - o acidente sofrido pelo segurado, ainda que fora do local e hor&aacute;rio de trabalho:<br>
a) na execu&ccedil;&atilde;o de ordem ou na realiza&ccedil;&atilde;o de servi&ccedil;o sob a autoridade da empresa;<br>
b) na presta&ccedil;&atilde;o espont&acirc;nea de qualquer servi&ccedil;o &agrave; empresa para lhe evitar preju&iacute;zo ou
proporcionar proveito;<br>
c) em viagem a servi&ccedil;o da empresa, inclusive para estudo quando financiada por esta dentro de
seus planos para melhorar capacita&ccedil;&atilde;o da m&atilde;o-de-obra, independentemente do meio de
locomo&ccedil;&atilde;o utilizado, inclusive ve&iacute;culo de propriedade do segurado;<br>
d) no percurso da resid&ecirc;ncia para o local de trabalho ou deste para aquela, qualquer que seja o
meio de locomo&ccedil;&atilde;o, inclusive ve&iacute;culo de propriedade do segurado;<br>
V - nos per&iacute;odos destinados &agrave; refei&ccedil;&atilde;o ou ao descanso, ou por ocasi&atilde;o da satisfa&ccedil;&atilde;o de outras
necessidades fisiol&oacute;gicas, no local de trabalho ou durante este, o empregado &eacute; considerado no
exerc&iacute;cio do trabalho.</p>	
					<br>
					<b>Principais conceitos:</b>
					<br>				
					<p><b>Acidente</b>: &eacute; o evento n&atilde;o-programado nem planejado que resulta em les&atilde;o, doen&ccedil;a ou morte,
dano ou outro tipo de perda.<br>
<b>Incidente</b>: &eacute; o evento que tem o potencial de levar a um acidente ou que deu origem a um
acidente.<br>
<b>Perigo</b>: &eacute; a fonte ou situa&ccedil;&atilde;o com potencial para provocar danos ao homem, &agrave; propriedade ou ao
meio ambiente, ou a combina&ccedil;&atilde;o destes.<br>
<b>Risco</b>: &eacute; a combina&ccedil;&atilde;o da probabilidade de ocorr&ecirc;ncia e da gravidade de um determinado evento
perigoso.<br>
<b>Dano</b>: &eacute; a conseqü&ecirc;ncia de um perigo, em termos de les&atilde;o, doen&ccedil;a, preju&iacute;zo &agrave; propriedade, meio
ambiente ou uma combina&ccedil;&atilde;o destes.<br>
<b>Sa&uacute;de</b>: &eacute; o equilibrado bem-estar f&iacute;sico, mental e social do ser humano.</p>
					<br>
					<b>Principais causas dos acidentes e doen&ccedil;as do trabalho</b>
					<br>	
					<p>In&uacute;meros fatores contribuem para a ocorr&ecirc;ncia de acidentes e doen&ccedil;as nos locais de trabalho.
Geralmente, adotam-se concep&ccedil;&otilde;es simples e erradas para aquilo que causou os acidentes ou
doen&ccedil;as, buscando-se, desta forma, o consolo para os infort&uacute;nios atrav&eacute;s da alega&ccedil;&atilde;o de que foi
coisa do destino, m&aacute; sorte, obra do acaso, castigo de Deus. Na verdade, todos os acidentes
podem ser evitados se provid&ecirc;ncias forem adotadas com anteced&ecirc;ncia e de maneira
compromissada e respons&aacute;vel.</p>
					<p>Estudos nacionais e internacionais informam que a maioria dos acidentes e doen&ccedil;as
decorrentes do trabalho ocorre, principalmente, por:</p>
					<p>
						<ul>
<li>Falta de planejamento e gest&atilde;o gerencial compromissada com o assunto;
<li>Descumprimento da legisla&ccedil;&atilde;o;
<li>Desconhecimento dos riscos existentes no local de trabalho;
<li>Inexist&ecirc;ncia de orienta&ccedil;&atilde;o, ordem de servi&ccedil;o ou treinamento adequado;
<li>Falta de arruma&ccedil;&atilde;o e limpeza;
<li>Utiliza&ccedil;&atilde;o de drogas no ambiente de trabalho;
<li>Inexist&ecirc;ncia de avisos, ou sinaliza&ccedil;&atilde;o sonora ou visual sobre os riscos;
<li>Pr&aacute;tica do improviso (jeitinho brasileiro) e pressa;
<li>Utiliza&ccedil;&atilde;o de m&aacute;quinas e equipamentos ultrapassados ou defeituosos;
<li>Utiliza&ccedil;&atilde;o de ferramentas gastas ou inadequadas;
<li>Ilumina&ccedil;&atilde;o deficiente ou inexistente;
<li>Utiliza&ccedil;&atilde;o de escadas, rampas e acessos sem prote&ccedil;&atilde;o coletiva adequada;
<li>Falta de boa ventila&ccedil;&atilde;o ou exaust&atilde;o de ar contaminado;
<li>Exist&ecirc;ncia de radia&ccedil;&atilde;o prejudicial &agrave; sa&uacute;de;
<li>Utiliza&ccedil;&atilde;o de instala&ccedil;&otilde;es el&eacute;tricas prec&aacute;rias ou defeituosas;
<li>Presen&ccedil;a de ru&iacute;dos, vibra&ccedil;&otilde;es, calor ou frio excessivos;
<li>Umidade excessiva ou deficit&aacute;ria.
						</ul>
					</p><br>	
					
					<br>
					<b>Comunica&ccedil;&atilde;o de acidentes de trabalho.</b>
					<br>						
					
					<p>Ap&oacute;s a execu&ccedil;&atilde;o das medidas de primeiros socorros e assist&ecirc;ncia ao acidentado, toda empresa
dever&aacute; comunicar o acidente do trabalho &agrave; Previd&ecirc;ncia Social at&eacute; o primeiro dia &uacute;til seguinte ao da
ocorr&ecirc;ncia e, em caso de morte, de imediato, &agrave; autoridade competente, sob pena de multa vari&aacute;vel
entre o limite m&iacute;nimo e o limite do sal&aacute;rio de contribui&ccedil;&atilde;o, sucessivamente aumentada nas
reincid&ecirc;ncias. Em caso de morte, &eacute; obrigat&oacute;ria a comunica&ccedil;&atilde;o &agrave; autoridade policial.</p>			

					<br>
					<b>Aspectos legais</b>
					<br>	
		
					<p><b>Antecedentes sobre sa&uacute;de e seguran&ccedil;a do trabalho</b><br>
A vida em sociedade exige regras de comportamento fundamentais para sua sobreviv&ecirc;ncia. Assim,
as regras do Direito s&atilde;o necess&aacute;rias para assegurar a conviv&ecirc;ncia e a paz social. No mundo do
trabalho, os acidentes e doen&ccedil;as, al&eacute;m de provocarem elevados custos, agridem a integridade
f&iacute;sica e mental do homem e conduzem &agrave; desarmonia social.</p>
					<p><b>Responsabilidade legal</b><br>
O acidente e a doen&ccedil;a do trabalho podem gerar responsabilidade penal, civil, administrativa,
acident&aacute;ria do trabalho e trabalhista, sendo independentes as responsabilidades civil e criminal das
outras. Na vis&atilde;o jur&iacute;dica, os acidentes e doen&ccedil;as decorrentes do trabalho, em sua maioria,
ocorrem devido &agrave; culpa. Culpa &eacute; uma conduta, a&ccedil;&atilde;o ou omiss&atilde;o de algu&eacute;m que n&atilde;o quer que o
dano aconte&ccedil;a, mas ele ocorre pela falta de previs&atilde;o daquilo que &eacute; perfeitamente previs&iacute;vel. O ato
culposo &eacute; aquele praticado por neglig&ecirc;ncia, imprud&ecirc;ncia ou imper&iacute;cia.</p>
					<p><b>Negligencia</b>: &eacute; a omiss&atilde;o volunt&aacute;ria de dilig&ecirc;ncia ou cuidado - falta de aten&ccedil;&atilde;o.<br>
Exemplo: fazer limpeza em uma m&aacute;quina em funcionamento.</p>
					<p><b>Imprud&ecirc;ncia</b>: consiste na falta involunt&aacute;ria de observ&acirc;ncia das medidas de precau&ccedil;&otilde;es e
seguran&ccedil;a, de conseqü&ecirc;ncia previs&iacute;vel, que se faziam necess&aacute;rias no momento para evitar
um mal ou a infra&ccedil;&atilde;o da lei - excesso de confian&ccedil;a.<br>
Exemplo: Empilhar caixas e volumes sem obedecer &agrave;s recomenda&ccedil;&otilde;es de arruma&ccedil;&atilde;o, tr&acirc;nsito,
carga e descarga.</p>					
					<p><b>Imper&iacute;cia</b>: &eacute; a falta de aptid&atilde;o especial, habilidade, experi&ecirc;ncia, ou de previs&atilde;o no
exerc&iacute;cio de determinada fun&ccedil;&atilde;o, profiss&atilde;o, arte ou of&iacute;cio. <br>Exemplo: Conduzir ve&iacute;culo,
operar m&aacute;quina ou equipamento sem possuir habilita&ccedil;&atilde;o, curso ou treinamento adequado
e obrigat&oacute;rio.</p>

					<br>
					<b>O que normalmente se pede numa a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o:</b>
					<br>	
					<p>
						<ul>
<li>Indeniza&ccedil;&atilde;o pelo acidente do trabalho em determinado valor;
<li>Pens&atilde;o mensal vital&iacute;cia;
<li>Indeniza&ccedil;&atilde;o por danos morais;
<li>Indeniza&ccedil;&atilde;o por danos est&eacute;ticos;
<li>Indeniza&ccedil;&atilde;o por lucros cessantes;
<li>Despesas m&eacute;dicas; medicamentos e pr&oacute;teses mec&acirc;nicas, dependendo do caso.					
						</ul>
					</p><br>	
					
					<p>A responsabilidade do empregador encontra-se definida, principalmente, na legisla&ccedil;&atilde;o
citada a seguir:<br>
Constitui&ccedil;&atilde;o Federal, de 5 de outubro de 1988, Cap&iacute;tulo II - Dos direitos Sociais;<br>
C&oacute;digo Civil Brasileiro, Lei 10.406, de 11/01/2002:</p>
					<p>
						<ul>
<li>"Art. 7º - S&atilde;o direitos dos trabalhadores urbanos e rurais, al&eacute;m de outros que visem &agrave;
melhoria de sua condi&ccedil;&atilde;o social";
<li>"XXXIII - redu&ccedil;&atilde;o dos riscos inerentes ao trabalho, por meio de normas de sa&uacute;de, higiene
e seguran&ccedil;a;"
<li>"XXVIII - seguro contra acidentes de trabalho, a cargo do empregador, sem excluir a
indeniza&ccedil;&atilde;o a que este est&aacute; obrigado, quando incorrer em dolo ou culpa”;
<li>"Art. 186 - Aquele que, por a&ccedil;&atilde;o ou omiss&atilde;o, neglig&ecirc;ncia ou imprud&ecirc;ncia, violar direito e
causar dano a outrem, ainda que exclusivamente moral, comete ato l&iacute;cito;"
<li>"Art. 927 - Aquele que, por ato il&iacute;cito (art. 186 e 187), causar dano a outrem, fica obrigado a
repar&aacute;-lo. Par&aacute;grafo &uacute;nico - Haver&aacute; obriga&ccedil;&atilde;o de reparar o dano, independentemente de culpa, nos casos espec&iacute;ficos em lei, ou quando normalmente desenvolvida pelo autor do
dano implicar, por sua natureza, risco para os direitos de outrem.”					
						</ul>
					</p><br>
					<br>
					<b>Consolida&ccedil;&atilde;o das Leis do Trabalho - CLT, Decreto-Lei 5.452, de 1º de maio de 1943.</b>
					<br>					
					
					<p>T&iacute;tulo II, Cap&iacute;tulo V - Da Seguran&ccedil;a e da Medicina do Trabalho, Artigos de 154 a 201.
Coment&aacute;rios sobre as trinta e tr&ecirc;s normas regulamentadoras urbanas e cinco rurais do Minist&eacute;rio
do Trabalho e Emprego - MTE. Uma Norma Regulamentadora (NR) objetiva explicitar as
determina&ccedil;&otilde;es contidas nos artigos 154 a 201 da CLT, para que sirvam de balizamento, de
par&acirc;metro t&eacute;cnico &agrave;s pessoas ou empresas que devem atender aos ditames legais e que, tamb&eacute;m,
devem observar o pactuado nas Conven&ccedil;&otilde;es e nos Acordos Coletivos de Trabalho de cada
categoria e nas Conven&ccedil;&otilde;es Coletivas sobre Preven&ccedil;&atilde;o de Acidentes. Considerando-se a interrela&ccedil;&atilde;o
existente entre as normas regulamentadoras, o prop&oacute;sito &eacute; o de indicar efetivamente essa
ocorr&ecirc;ncia, demonstrando, na pr&aacute;tica prevencionista, que muito pouco adianta atender a uma sem
levar em considera&ccedil;&atilde;o o que na maioria dos casos disp&otilde;e a outra. As normas regulamentadoras
poder&atilde;o ser obtidas, na &iacute;ntegra, no endere&ccedil;o (internet) www.mte.gov.br.</p>

					<br>
					<b>Resumo das normas regulamentadoras.</b>
					<br>

					<p>NR 1: Disposi&ccedil;&otilde;es legais: As empresas privadas e p&uacute;blicas que possuam empregados regidos pela Consolida&ccedil;&atilde;o das Leis
do Trabalho - CLT dever&atilde;o cumprir as normas regulamentadoras relativas &agrave; seguran&ccedil;a e &agrave;
medicina do trabalho.</p>					
					<p>NR 2: Inspe&ccedil;&atilde;o pr&eacute;via: Todo estabelecimento novo dever&aacute; solicitar aprova&ccedil;&atilde;o de suas instala&ccedil;&otilde;es ao &oacute;rg&atilde;o regional do
Minist&eacute;rio do Trabalho e Emprego - MTE, que emitir&aacute; o CAI-Certificado de Aprova&ccedil;&atilde;o de
Instala&ccedil;&otilde;es.</p>
					<p>NR 3: Embargo ou interdi&ccedil;&atilde;o: A Delegacia Regional do Trabalho poder&aacute; interditar e/ou embargar o estabelecimento, as
m&aacute;quinas, o setor de servi&ccedil;os, se eles demonstrarem grave e iminente risco para o trabalhador.</p>
					<p>NR 4: Servi&ccedil;os Especializados em Medicina e Seguran&ccedil;a do Trabalho – SESMT: Ser&aacute; implantado na empresa conforme a grada&ccedil;&atilde;o do risco da atividade principal e o n&uacute;mero total
e empregados do estabelecimento.</p>
					<p>NR 5: Comiss&atilde;o Interna de Preven&ccedil;&atilde;o de Acidentes – CIPA: Todas as empresas privadas, p&uacute;blicas, sociedades de economia mista, institui&ccedil;&otilde;es beneficentes,
cooperativas, os clubes, desde que possuam empregados regidos pela Consolida&ccedil;&atilde;o das Leis do
Trabalho - CLT, dependendo do grau de risco da empresa e do n&uacute;mero m&iacute;nimo de 20
empregados, s&atilde;o obrigados a constituir e manter a CIPA.</p>					
					<p>NR 6: Equipamentos de Prote&ccedil;&atilde;o Individual – EPI: As empresas s&atilde;o obrigadas a fornecer gratuitamente aos seus empregados equipamentos de
prote&ccedil;&atilde;o individual - EPI, destinados a proteger a sa&uacute;de e a integridade f&iacute;sica do trabalhador. Todo equipamento deve ter o CA - Certificado de Aprova&ccedil;&atilde;o do Minist&eacute;rio do Trabalho e Emprego -
MTE.</p>
					<p>NR 7: Programa de Controle M&eacute;dico e Sa&uacute;de Ocupacional – PCMOS: Trata dos exames m&eacute;dicos obrigat&oacute;rios (admissional, peri&oacute;dico, por mudan&ccedil;a de fun&ccedil;&atilde;o ou
demissional) e do programa de acompanhamento da sa&uacute;de dos empregados.</p>
					<p>NR 8: Edifica&ccedil;&otilde;es: Define os par&acirc;metros para as edifica&ccedil;&otilde;es, observando-se a prote&ccedil;&atilde;o contra a chuva, insola&ccedil;&atilde;o
excessiva ou falta de insola&ccedil;&atilde;o. Devem-se observar as legisla&ccedil;&otilde;es pertinentes dos n&iacute;veis federal,
estadual e municipal.</p>
					<p>NR 9: Programa de Preven&ccedil;&atilde;o de Riscos Ambientais – PPRA: Objetiva a preserva&ccedil;&atilde;o da sa&uacute;de e a integridade do trabalhador, atrav&eacute;s da antecipa&ccedil;&atilde;o, da
avalia&ccedil;&atilde;o e do controle dos riscos ambientais existentes, ou que venham a existir no ambiente de
trabalho.</p>					
					<p>NR 10: Instala&ccedil;&otilde;es e Servi&ccedil;os de Eletricidade: Trata das condi&ccedil;&otilde;es m&iacute;nimas para garantir a seguran&ccedil;a daqueles que trabalham em instala&ccedil;&otilde;es
el&eacute;tricas, em suas diversas etapas, incluindo projetos, opera&ccedil;&atilde;o, reforma e amplia&ccedil;&atilde;o, incluindo
terceiros e usu&aacute;rios.</p>
					<p>NR 11: Transporte, movimenta&ccedil;&atilde;o, armazenagem e manuseio de materiais: Destina-se &agrave; preven&ccedil;&atilde;o de acidentes na opera&ccedil;&atilde;o de elevadores, guindastes, transportadores
industriais e m&aacute;quinas transportadoras.</p>
					<p>NR 12: M&aacute;quinas e equipamentos: Regulamente as instala&ccedil;&otilde;es e &aacute;reas de trabalho; dist&acirc;ncias m&iacute;nimas entre as m&aacute;quinas e os
equipamentos; dispositivos de acionamento, partida e parada das m&aacute;quinas e equipamentos.</p>
					<p>NR 13: Caldeiras e vasos de press&atilde;o: Estabelece compet&ecirc;ncias nas atividades referentes ao projeto de constru&ccedil;&atilde;o, acompanhamento de
opera&ccedil;&atilde;o e manuten&ccedil;&atilde;o, inspe&ccedil;&atilde;o e supervis&atilde;o de caldeiras e vasos de press&atilde;o.</p>					
					<p>NR 14: Fornos: Define os par&acirc;metros para a instala&ccedil;&atilde;o de fornos; cuidados com gases, chamas, l&iacute;quidos. Devemse
observar as legisla&ccedil;&otilde;es pertinentes nos n&iacute;veis federal, estadual e municipal.</p>
					<p>NR 15: Atividades e opera&ccedil;&otilde;es insalubres: Considera atividade insalubre aquela que ocorre al&eacute;m dos limites de toler&acirc;ncia - LT. O limite de
toler&acirc;ncia assegura que a intensidade, a natureza e o tempo de exposi&ccedil;&atilde;o ao agente n&atilde;o causar&atilde;o
dano &agrave; sa&uacute;de do trabalhador durante a sua vida laboral.</p>
					<p>NR 16: Atividades e opera&ccedil;&otilde;es perigosas: Considera atividade perigosa &agrave;quela que ocorre al&eacute;m dos limites de toler&acirc;ncia - LT. As atividades
perigosas s&atilde;o ligadas a explosivos, inflam&aacute;veis e energia el&eacute;trica.</p>
					<p>NR 17: Ergonomia: Estabelece os par&acirc;metros que permitem a adapta&ccedil;&atilde;o das condi&ccedil;&otilde;es de trabalho &agrave;s caracter&iacute;sticas
psicofisiol&oacute;gicas do homem.</p>					
					<p>NR 18: Condi&ccedil;&otilde;es e Meio Ambiente de Trabalho na Constru&ccedil;&atilde;o – PCMAT: Estabelece o elenco de provid&ecirc;ncias a serem executadas, em fun&ccedil;&atilde;o do cronograma de uma obra,
levando-se em conta os riscos de acidentes e doen&ccedil;as do trabalho, e as suas respectivas medidas
de seguran&ccedil;a.</p>
					<p>NR 19: Explosivos: Estabelece os par&acirc;metros para o dep&oacute;sito, o manuseio e o armazenamento de explosivos.</p>
					<p>NR 20: L&iacute;quidos combust&iacute;veis e inflam&aacute;veis: Define os par&acirc;metros para o armazenamento de combust&iacute;veis e inflam&aacute;veis.</p>
					<p>NR 21: Trabalho a c&eacute;u aberto: Define o tipo de prote&ccedil;&atilde;o aos trabalhadores que trabalham sem abrigo contra intemp&eacute;ries,
insola&ccedil;&atilde;o e condi&ccedil;&otilde;es sanit&aacute;rias.</p>					
					<p>NR 22: Trabalho subterr&acirc;neo: Destina-se aos trabalhos em minera&ccedil;&otilde;es subterr&acirc;neas ou a c&eacute;u aberto, garimpos, beneficiamento
de minerais e pesquisa mineral.</p>
					<p>NR 23: Trabalho subterr&acirc;neo: Estabelece a prote&ccedil;&atilde;o contra inc&ecirc;ndio; sa&iacute;das para retirada de pessoal em servi&ccedil;o e/ou p&uacute;blico;
pessoal treinado e equipamentos. As empresas devem observar tamb&eacute;m as normas do Corpo de
Bombeiros sobre o assunto.</p>
					<p>NR 24: Condi&ccedil;&otilde;es sanit&aacute;rias e de conforto nos locais de trabalho: Todo estabelecimento deve atender &agrave;s determina&ccedil;&otilde;es desta norma, no tocante &agrave; otimiza&ccedil;&atilde;o das
condi&ccedil;&otilde;es, e &agrave;s instala&ccedil;&otilde;es sanit&aacute;rias e de conforto.</p>
					<p>NR 25: Res&iacute;duos industriais: Objetiva a elimina&ccedil;&atilde;o dos res&iacute;duos gasoso, s&oacute;lido, l&iacute;quido de alta toxidade, periculosidade, risco
biol&oacute;gico e radioativo.</p>					
					<p>NR 26: Sinaliza&ccedil;&atilde;o de Seguran&ccedil;a: Estabelece as cores na seguran&ccedil;a do trabalho como forma de preven&ccedil;&atilde;o, evitando a distra&ccedil;&atilde;o, a
confus&atilde;o e a fadiga do trabalhador, bem como cuidados especiais quanto a produtos e locais
perigosos.</p>
					<p>NR 27: Registro profissional do t&eacute;cnico de seguran&ccedil;a no Minist&eacute;rio do Trabalho e
Emprego: O t&eacute;cnico em seguran&ccedil;a do trabalho deve ser portador de, no m&iacute;nimo, certificado de conclus&atilde;o do
Ensino M&eacute;dio, com curr&iacute;culo estabelecido e aprovado pelo Minist&eacute;rio da Educa&ccedil;&atilde;o - MEC e registro
profissional no Minist&eacute;rio do Trabalho e Emprego - MTE.</p>
					<p>NR 28: Fiscaliza&ccedil;&atilde;o e penalidades: Estabelece uma grada&ccedil;&atilde;o de multas, para cada item das normas. Estas grada&ccedil;&otilde;es s&atilde;o divididas
por n&uacute;mero de empregados, risco na seguran&ccedil;a e risco em medicina do trabalho. O auditor fiscal
do trabalho, baseado em crit&eacute;rios t&eacute;cnicos, autua o estabelecimento, faz a notifica&ccedil;&atilde;o e concede
prazo para a regulariza&ccedil;&atilde;o e/ou defesa.</p>					
					<p>NR 29: Seguran&ccedil;a e sa&uacute;de no trabalho portu&aacute;rio: Regula a prote&ccedil;&atilde;o obrigat&oacute;ria contra acidentes e doen&ccedil;as profissionais, estabelece os primeiros
socorros a acidentados, visando a alcan&ccedil;ar as melhores condi&ccedil;&otilde;es de seguran&ccedil;a e sa&uacute;de para os
trabalhadores portu&aacute;rios.</p>
					<p>NR 30: Seguran&ccedil;a e sa&uacute;de no trabalho aquavi&aacute;rio: Estabelece a prote&ccedil;&atilde;o e a regulamenta&ccedil;&atilde;o do trabalho e das condi&ccedil;&otilde;es ambientais no trabalho
aquavi&aacute;rio.</p>
					<p>NR 31: Seguran&ccedil;a e Sa&uacute;de no Trabalho na Agricultura, Pecu&aacute;ria Silvicultura,
Explora&ccedil;&atilde;o Florestal e Aqüicultura: Esta Norma Regulamentadora tem por objetivo estabelecer os preceitos a serem observados na
organiza&ccedil;&atilde;o e no ambiente de trabalho, de forma a tornar compat&iacute;vel o planejamento e o
desenvolvimento das atividades da agricultura, pecu&aacute;ria, silvicultura, explora&ccedil;&atilde;o florestal e
aqüicultura com a seguran&ccedil;a e sa&uacute;de e meio ambiente do trabalho.</p>
					<p>NR 32: Seguran&ccedil;a e Sa&uacute;de no Trabalho em Servi&ccedil;os de Sa&uacute;de: Esta Norma Regulamentadora tem por finalidade estabelecer as diretrizes b&aacute;sicas para a
implementa&ccedil;&atilde;o de medidas de prote&ccedil;&atilde;o &agrave; seguran&ccedil;a e &agrave; sa&uacute;de dos trabalhadores dos servi&ccedil;os de
sa&uacute;de, bem como daqueles que exercem atividades de promo&ccedil;&atilde;o e assist&ecirc;ncia &agrave; sa&uacute;de em geral.</p>					
					<p>NR 33: Seguran&ccedil;a e Sa&uacute;de nos Trabalhos em Espa&ccedil;os Confinados: Esta Norma tem como objetivo estabelecer os requisitos m&iacute;nimos para identifica&ccedil;&atilde;o de espa&ccedil;os
confinados e o reconhecimento, avalia&ccedil;&atilde;o, monitoramento e controle dos riscos existentes, de
forma a garantir permanentemente a seguran&ccedil;a e sa&uacute;de dos trabalhadores que interagem direta
ou indiretamente nestes espa&ccedil;os.</p>
					<p></p>
				</div>				
			</div>
		</div><br><br><br><br><br>
	</body>
</html>