<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
	<head>
		<link rel="stylesheet"
			 href="classes.css"
			 type="text/css">
		<title>:: DOEN&Ccedil;AS E PREVEN&Ccedil;&Otilde;ES</title>
	</head>
	<body>
		<div id="centro">
			<div id="fund2" style="height: 1000px;">
				<div id='cssmenu'>
					<ul>
					   <li><a href='index.html'><span>Home</span></a></li>
					   <li><a href='definicoes.html'><span>Defini&ccedil;&atilde;o</span></a></li>
					   <li class='has-sub'><a href='#'><span>S&iacute;ndromes e Preven&ccedil;&otilde;es</span></a>
						  <ul>
							 <li><a href='sindromes4.html'><span>LER/DORT</span></a></li>
							 <li><a href='sindromes.html'><span>S&iacute;ndrome do Esgotamento Profissional</span></a></li>
							 <li><a href='sindromes2.html'><span>Transtorno do Estresse P&oacute;s-Traum&aacute;tico</span></a></li>
							 <li><a href='sindromes3.html'><span>Transtornos de Humor</span></a></li>
							 <li class='last'><a href='manual.html'><span>Manual de Preven&ccedil;&atilde;o de Acidentes do Trabalho</span></a></li>
						  </ul>
					   </li>
					   <li class='has-sub'><a href='#'><span>Principais Autores da Psicopatologia</span></a>
						  <ul>
							 <li><a href='classicos.html'><span>Chistophe Dejours</span></a></li>
							 <li><a href='classicos2.html'><span>Karl Jaspers</span></a></li>
							 <li class='last'><a href='classicos3.html'><span>Le Guillant</span></a></li>
						  </ul>
					   </li>
					   <li><a href='quem.html'><span>Ficha Acad&ecirc;mica</span></a></li>
					</ul>
				</div>
				
				<div class="textogeral" style="position: absolute; top: 100px; width: 80%; left: 80px; text-align: justify">
					<b>S&Iacute;NDROME DO ESGOTAMENTO PROFISSIONAL</b>
				</div>				
				
				<div class="textogeral" style="position: absolute; top: 150px; width: 80%; left: 80px; text-align: justify">
					<p>Essa s&iacute;ndrome (tamb&eacute;m conhecida por S&iacute;ndrome de Burnout - do ingl&ecirc;s <i>to burn out</i>, queimar por completo), foi assim denominada pelo 
					psicanalista nova-iorquino, Freudenberger, ap&oacute;s constat&aacute;-la em si mesmo, no in&iacute;cio dos anos 1970.</p>
					<p>Sua principal caracter&iacute;stica &eacute; o estado de tens&atilde;o emocional e estresse cr&ocirc;nicos provocado por condi&ccedil;&otilde;es de trabalho f&iacute;sicas, 
					emocionais e psicol&oacute;gicas desgastantes. A s&iacute;ndrome se manifesta especialmente em pessoas cuja profiss&atilde;o exige envolvimento interpessoal 
					direto e intenso. Profissionais das &aacute;reas de educa&ccedil;&atilde;o, sa&uacute;de, assist&ecirc;ncia social, recursos humanos, agentes penitenci&aacute;rios, bombeiros, 
					policiais e mulheres que enfrentam dupla jornada correm risco maior de desenvolver o transtorno.</p>
					
					<div class="imagemcentro">
						<img src="images/citacao2.png">
					</div>
					
					<p>O sintoma t&iacute;pico da s&iacute;ndrome de burnout &eacute; a sensa&ccedil;&atilde;o de esgotamento f&iacute;sico e emocional que se reflete em atitudes negativas, 
					como aus&ecirc;ncias no trabalho, agressividade, isolamento, mudan&ccedil;as bruscas de humor, irritabilidade, dificuldade de concentra&ccedil;&atilde;o, 
					lapsos de mem&oacute;ria, ansiedade, depress&atilde;o, pessimismo, baixa autoestima.</p>					
					<p>Dor de cabe&ccedil;a, enxaqueca, cansa&ccedil;o, sudorese, palpita&ccedil;&atilde;o, press&atilde;o alta, dores musculares, ins&ocirc;nia, crises de asma, dist&uacute;rbios 
					gastrintestinais s&atilde;o manifesta&ccedil;&otilde;es f&iacute;sicas que podem estar associadas &agrave; s&iacute;ndrome.</p>
					<br>
					<b>Tratamento</b>
					<br>
					<br>
					<p>O tratamento inclui o uso de antidepressivos e psicoterapia. Atividade f&iacute;sica regular e exerc&iacute;cios de relaxamento tamb&eacute;m ajudam a controlar 
					os sintomas. N&atilde;o use a falta de tempo como desculpa para n&atilde;o praticar exerc&iacute;cios f&iacute;sicos e n&atilde;o desfrutar momentos de descontra&ccedil;&atilde;o e lazer. 
					Mudan&ccedil;as no estilo de vida podem ser a melhor forma de prevenir ou tratar a s&iacute;ndrome de burnout</p>
					<p>&eacute; importante conscientize-se de que o consumo de &aacute;lcool e de outras drogas para afastar as crises de ansiedade e depress&atilde;o n&atilde;o &eacute; um 
					bom rem&eacute;dio para resolver o problema. Fique atento e saiba o quanto as condi&ccedil;&otilde;es de trabalho est&atilde;o interferindo em sua qualidade de vida e prejudicando sua sa&uacute;de 
					f&iacute;sica e mental. Avalie a possibilidade de propor nova din&acirc;mica para as atividades di&aacute;rias e objetivos profissionais.</p>
				</div>				
			</div>
		</div>
	</body>
</html>