<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>
	<head>
		<link rel="stylesheet"
			 href="classes.css"
			 type="text/css">
		<title>:: DOEN&Ccedil;AS E PREVEN&Ccedil;&Otilde;ES</title>
	</head>
	<body>
		<div id="centro">
			<div id="fund2" style="height: 1000px;">
				<div id='cssmenu'>
					<ul>
					   <li><a href='index.html'><span>Home</span></a></li>
					   <li><a href='definicoes.html'><span>Defini&ccedil;&atilde;o</span></a></li>
					   <li class='has-sub'><a href='#'><span>S&iacute;ndromes e Preven&ccedil;&otilde;es</span></a>
						  <ul>
							 <li><a href='sindromes4.html'><span>LER/DORT</span></a></li>
							 <li><a href='sindromes.html'><span>S&iacute;ndrome do Esgotamento Profissional</span></a></li>
							 <li><a href='sindromes2.html'><span>Transtorno do Estresse P&oacute;s-Traum&aacute;tico</span></a></li>
							 <li><a href='sindromes3.html'><span>Transtornos de Humor</span></a></li>
							 <li class='last'><a href='manual.html'><span>Manual de Preven&ccedil;&atilde;o de Acidentes do Trabalho</span></a></li>
						  </ul>
					   </li>
					   <li class='has-sub'><a href='#'><span>Principais Autores da Psicopatologia</span></a>
						  <ul>
							 <li><a href='classicos.html'><span>Chistophe Dejours</span></a></li>
							 <li><a href='classicos2.html'><span>Karl Jaspers</span></a></li>
							 <li class='last'><a href='classicos3.html'><span>Le Guillant</span></a></li>
						  </ul>
					   </li>
					   <li><a href='quem.html'><span>Ficha Acad&ecirc;mica</span></a></li>
					</ul>
				</div>
								
				<div class="textogeral" style="position: absolute; top: 100px; width: 80%; left: 80px; text-align: justify">
					<b>TRANSTORNO DO ESTRESSE P&Oacute;S-TRAUM&Aacute;TICO</b>
				</div>		

				<div class="textogeral" style="position: absolute; top: 150px; width: 80%; left: 80px; text-align: justify">
					<p>O transtorno do estresse p&oacute;s-traum&aacute;tico (TEPT) &eacute; um dist&uacute;rbio da ansiedade caracterizado por um conjunto de sinais e sintomas f&iacute;sicos, 
					ps&iacute;quicos e emocionais em decorr&ecirc;ncia de o portador ter sido v&iacute;tima ou testemunha de atos violentos ou de situa&ccedil;&otilde;es traum&aacute;ticas que, 
					em geral, representaram amea&ccedil;a &agrave; sua vida ou &agrave; vida de terceiros. Quando se recorda do fato, ele revive o epis&oacute;dio, como se estivesse 
					ocorrendo naquele momento e com a mesma sensa&ccedil;&atilde;o de dor e sofrimento que o agente estressor provocou. Essa recorda&ccedil;&atilde;o, conhecida como 
					revivesc&ecirc;ncia, desencadeia altera&ccedil;&otilde;es neurofisiol&oacute;gicas e mentais.</p>
					<p>Aproximadamente entre 15% e 20% das pessoas que, de alguma forma, estiveram envolvidas em casos de viol&ecirc;ncia urbana, agress&atilde;o f&iacute;sica, 
					abuso sexual, terrorismo, tortura, assalto, sequestro, acidentes, guerra, cat&aacute;strofes naturais ou provocadas, desenvolvem esse tipo de 
					transtorno. No entanto, a maioria s&oacute; procura ajuda dois anos depois das primeiras crises.</p>
					<p>Recente pesquisa desenvolvida pela UNIFESP (Universidade Federal do Estado de S&atilde;o Paulo) e por outras universidades brasileiras, 
					em parceria com pesquisadores da Funda&ccedil;&atilde;o Oswaldo Cruz, levantou a hip&oacute;tese de a causa do transtorno estar no desequil&iacute;brio dos n&iacute;veis 
					de cortisol ou na redu&ccedil;&atilde;o de 8% a 10% do c&oacute;rtex pr&eacute;-frontal e do hipocampo, &aacute;reas localizadas no c&eacute;rebro.</p>
					<p>Os sintomas podem manifestar-se em qualquer faixa de idade e levar meses ou anos para aparecer. Eles costumam ser agrupados em tr&ecirc;s 
					categorias:<br>
					Reexperi&ecirc;ncia traum&aacute;tica: pensamentos recorrentes e intrusivos que remetem &agrave; lembran&ccedil;a do trauma, flashbacks, pesadelos;
					Esquiva e isolamento social:  a pessoa foge de situa&ccedil;&otilde;es, contatos e atividades que possam reavivar as lembran&ccedil;as dolorosas do trauma;
					Hiperexcitabilidade ps&iacute;quica e  psicomotora: taquicardia, sudorese, tonturas, dor de cabe&ccedil;a, dist&uacute;rbios do sono, dificuldade de 
					concentra&ccedil;&atilde;o, irritabilidade, hipervigil&acirc;ncia.</p>
					<p>O primeiro requisito &eacute; identificar o evento traum&aacute;tico (agente estressor), que tenha representado amea&ccedil;a &agrave; vida do portador do 
					dist&uacute;rbio ou de uma pessoa querida e perante o qual se sentiu impotente para esbo&ccedil;ar qualquer rea&ccedil;&atilde;o. Os outros levam em conta os 
					sintomas caracter&iacute;sticos do TEPT.</p>
					<br>
					<b>Tratamento</b>
					<br>
					<br>					
					<p>S&atilde;o op&ccedil;&otilde;es de tratamento a terapia cognitivocomportamental e a indica&ccedil;&atilde;o de medicamentos ansiol&iacute;ticos, quando necess&aacute;rios.
					O n&uacute;mero de diagn&oacute;sticos de transtorno do estresse p&oacute;s-traum&aacute;tico tem aumentado nas &uacute;ltimas d&eacute;cadas. Procure assist&ecirc;ncia m&eacute;dica, se 
					apresentar sintomas que possam ser atribu&iacute;dos a esse dist&uacute;rbio da ansiedade. &eacute; importante ressaltar que a ocorr&ecirc;ncia de um agente 
					estressor n&atilde;o significa que a pessoa vai desenvolver TEPT: algumas s&atilde;o mais vulner&aacute;veis e predispostas. N&atilde;o subestime os sintomas do 
					transtorno em crian&ccedil;as e idosos depois de terem vivenciado situa&ccedil;&otilde;es traum&aacute;ticas.</p>
				</div>
				
			</div>
		</div>
	</body>
</html>