<html>
<head>
<title></title>
<body background="biografia.gif">

<font face="verdana" size=2.5>
<br><br><br><br><br><br><br>
<p align="justify"> 
<br><br>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp Reconhecida atualmente como a artista mais popular do Reino Unido, Dido lan&ccedil;ou dois &aacute;lbuns que se tornaram verdadeiros cl&aacute;ssicos em sua terra natal. "No Angel" e "Life For Rent" venderam o suficiente para se tornarem dois dos 20 discos mais vendidos de todos os tempos no Reino Unido. Mas o sucesso e o reconhecimento da cantora e compositora inglesa ultrapassam as fronteiras de sua terra natal: seu &uacute;ltimo &aacute;lbum atingiu o topo das paradas em pelo menos 20 pa&iacute;ses. 
<p align="justify">&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp Dido Florian Claude de Bouneville Armstrong nasceu no natal de 1971 em Londres. Da inf&acirc;ncia em Islington, com seus exc&ecirc;ntricos pais hippies que não tinham televisão em casa, Dido levou a paixão pela m&uacute;sica para toda a vida. Da flauta roubada no "achados e perdidos" da escola aos 6 anos de idade ao estrelato mundial, tudo foi um caminho natural percorrido pela cantora, passando por uma orquestra aos 9 anos de idade, uma escola de m&uacute;sica na adolesc&ecirc;ncia, e a participa&ccedil;&atilde;o no grupo de dance music de seu irmão &uacute;nico mais velho, Rollo Armstrong (Roland de Bouneville Armstrong), o Faithless.</P>
<p align="justify"><img src="dido165.jpg" align=left border=5 width=35%>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp Em 1999 Dido tem a oportunidade de lan&ccedil;ar seu primeiro &aacute;lbum "No Angel" no mercado americano. Anteriormente, a cantora j&aacute; havia participado de algumas faixas dos &aacute;lbuns "Reverence" e "Sunday 8pm", do Faithless, que foram extremamente aclamados e bem sucedidos. Mas foi com "No Angel" que teve sua primeira oportunidade de demonstrar todo seu talento como compositora e vocalista, al&eacute;m de co-produzir quase todas as faixas, a maioria delas em parceria com seu irmão. Inicialmente o &aacute;lbum não causou muito impacto. Mais tarde, com a participa&ccedil;&atilde;o na Lilith Fair Tour, um famoso festival musical itinerante nos EUA onde participam apenas mulheres, e com o sucesso de "Here With Me", m&uacute;sica de abertura do popular seriado Roswell, o &aacute;lbum foi ganhando notoriedade e vendendo consideravelmente. "No Angel" j&aacute; era disco de ouro nos Estados Unidos quando Dido recebeu o &uacute;ltimo empurrão que precisava para se tornar uma estrela mundial: em 2000 o famoso e controverso rapper Eminem lan&ccedil;a "Stan", m&uacute;sica cujo refrão foi extra&iacute;do de um trecho de "Thank You". Dido aparece no videoclipe de "Stan" e em alguns shows ao lado de Eminem. Isso foi o suficiente para que as vendas de "No Angel" disparassem de vez nos Estados Unidos e para que a cantora se tornasse conhecida em todas as partes do mundo.</P> 

<p align="justify">&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp No ano seguinte, "Thank You" acabou fazendo ainda mais sucesso que "Stan", tornado-se a oitava m&uacute;sica mais executada do ano nas r&aacute;dios americanas. O &aacute;lbum "No Angel" emergiu para a quarta posi&ccedil;&atilde;o no ranking da Billboard, permanecendo v&aacute;rias semanas no Top 10, e acabou ganhando 4 discos de platina nos EUA. No Reino Unido o &aacute;lbum ficou 6 semanas consecutivas (e 7 no total) no topo das paradas, e foi o disco mais vendido de 2001. O &aacute;lbum alcan&ccedil;ou o primeiro lugar em pelo menos 13 pa&iacute;ses, e superou a marca de 13 milhões de c&oacute;pias vendidas em todo o planeta.</P>
<p align="justify">&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp Depois de algum tempo fora da m&iacute;dia, tendo feito participa&ccedil;ões especiais nos &aacute;lbuns do guitarrista Santana e do Faithless, Dido reaparece em 2003 com o segundo &aacute;lbum "Life For Rent". Logo na semana de lan&ccedil;amento não havia d&uacute;vida de que o disco seria tão bem sucedido quanto o anterior. O &aacute;lbum vendeu 400 mil c&oacute;pias no Reino Unido em apenas uma semana, a segunda maior vendagem da hist&oacute;ria. Alcan&ccedil;ando o primeiro lugar em cerca de 20 pa&iacute;ses, "Life For Rent" j&aacute; superou a marca de 10 milhões de c&oacute;pias vendidas.</P> 
<p align="justify">&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp Em 2004 Dido foi a estrela maior do Brit Awards, ganhando os pr&ecirc;mios de melhor artista feminina e melhor single com "White Flag". Não foi a primeira vez que a cantora passou por essa experi&ecirc;ncia: em 2002, Dido recebeu o pr&ecirc;mio de melhor &aacute;lbum com "No Angel" e tamb&eacute;m de melhor artista feminina.</P>
</p> 
</font>



</body>
</head>
</html>