<html>
<head>
<title></title>
<body>

<font face="verdana" size=2>
<center>
<br><h2>:: DIDO LIVE AT BRIXTON ACADEMY::</h2>
Lan&ccedil;amento: 2005<br><br>
<img src="dvddidolive.jpg" border=5>
</center>


<p align="justify"> 

O ano de 2004 foi bastante atarefado para Dido. A aclamada cantora passou 6 meses
viajando com sua turn&ecirc; "Life For Rent". 

A jornada levou-a a 4 pa&iacute;ses, em quase uma centena de apresenta&ccedil;ões. Agora, pela
primeira vez, os fãs brasileiros podem experimentar um pouquinho dos shows. 

Quem ainda não conhece a Dido tem a oportunidade de entender porque ela vendeu mais
de 20 milhões de CDs em todo o mundo. 

Por 3 noites na lend&aacute;ria "Brixton Academy" o show de Dido foi filmado para esta
apresenta&ccedil;&atilde;o. O show traz m&uacute;sicas dos &aacute;lbums “No Angel” e “Life For Rent”. 

Por alguma obscura razão a distribuidora alterou na capa o t&iacute;tulo original "Dido - Live
At Brixton Academy" para apenas "Dido Live".
</p>
<p align="justify"> 
<b>:: Coment&aacute;rios T&eacute;cnicos</b><br><br>

<i><b>Apresenta&ccedil;&atilde;o</b></i><br><br>
Este show &eacute; apresentado num estojo preto Amaray keep case duplo (com aba central).
Existem 2 discos no pacote: um DVD v&iacute;deo com o show e um CD de &aacute;udio com uma sele&ccedil;&atilde;o
de m&uacute;sicas do show.
Tamb&eacute;m est&aacute; presente um encarte de 12 p&aacute;ginas com algumas fotos e cr&eacute;ditos das
m&uacute;sicas. Poderia trazer um pouco mais de informa&ccedil;ões sobre a apresenta&ccedil;&atilde;o.</p>

<i><b>&aacute;udio</b></i><br><br>
<p align="justify">Aqui est&aacute; o verdadeiro valor deste show. O &aacute;udio &eacute; apresentado em 3 op&ccedil;ões de mixagem:
DTS 5.1 e Dolby Digital (5.1 e 2.0). As mixagens surround estão muito bem equilibradas, e
em alguns momentos as caixas trazeiras tamb&eacute;m são usadas para instrumentos. A maior parte
do tempo a mixagem privilegia a "ambienta&ccedil;&atilde;o", colocando a plat&eacute;ia nas caixas surround.</p>

<i><b>DVD</b></i><br><br>
<p align="justify">A autora&ccedil;&atilde;o do DVD &eacute; bastante simples. Apenas um menu principal com fundo sonoro e dois
sub-menus: um para a escolha da faixa a ser tocada e outro para a configura&ccedil;&atilde;o de &aacute;udio.
Sinto bastante falta de legendas, mesmo que somente em ingl&ecirc;s. As legendas agregam valor
ao produto e ajudam os fãs que gostam de cantar junto.<br><br>

<ul>
<li><b>T&iacute;tulo Original.:</b> Dido Live At Brixton Academy
<li><b>Distribuidora.:</b> SonyBMG
<li><b>Embalagem.:</b> Keep Case Duplo
<li><b>G&ecirc;nero.:</b> Show
<li><b>Região.:</b> All
<li><b>Pa&iacute;s de origem.:</b> Inglaterra
<li><b>Ano de produ&ccedil;&atilde;o.:</b> 2004
<li><b>Dura&ccedil;&atilde;o.:</b> 91 minutos
<li><b>&aacute;udio.:</b> Ingl&ecirc;s DTS 5.1 Ingl&ecirc;s e DD 5.1 Ingl&ecirc;s DD 2.0
<li><b>Legendas.:</b> Não
<li><b>V&iacute;deo.:</b> Widescreen Anam&oacute;rfico 1.78:1
</ul>




<br><br>
<center>
<br><b>Rela&ccedil;&atilde;o das m&uacute;sicas:</b><br><br>
<b>:: Disco 1 - DVD</b>
<ol>
<li>Stoned
<li>Here With Me
<li>See You When You're 40
<li>Life For Rent
<li>Hunter
<li>Isobel
<li>My Life
<li>Honestly OK
<li>Don't Leave Home
<li>Mary's In India
<li>Take My Hand
<li>Thank You
<li>Sand In My Shoes
<li>White Flag
<li>Do You Have a Little Time
<li>All You Want
<li>See Tthe Sun
</ol>

<b>:: Disco 2 - &aacute;udio</b>
<ol>
<li>Stoned
<li>Here With Me
<li>See You When You're 40
<li>Life For Rent
<li>Isobel
<li>Honestly OK
<li>Take My Hand
<li>Thank You
<li>Mary's In India
<li>Sand In My Shoes
<li>White Flag
<li>See Tthe Sun</ol>

</center>

</p> 
</font>



</body>
</head>
</html>